{"<not_in_vocab>": 0, "Wishing": 1, "<@mention>": 2, ",": 3, "Former": 4, "Aussie": 5, "PM": 6, "the": 7, "best": 8, "for": 9, "today": 10, "\u2019": 11, "s": 12, "launch": 13, "of": 14, "her": 15, "new": 16, "Global": 17, "Institute": 18, "Women": 19, "Leadership": 20, "based": 21, "at": 22, "King": 23, "College": 24, "London": 25, ".": 26, "will": 27, "help": 28, "create": 29, "a": 30, "world": 31, "in": 32, "which": 33, "being": 34, "woman": 35, "is": 36, "not": 37, "barrier": 38, "to": 39, "becoming": 40, "leader": 41, "#womensleadership": 42, "We": 43, "are": 44, "indeed": 45, "on": 46, "brink": 47, "Thank": 48, "you": 49, "Rutgers": 50, "having": 51, "me": 52, "yesterday": 53, "and": 54, "all": 55, "students": 56, "community": 57, "members": 58, "who": 59, "came": 60, "out": 61, "have": 62, "such": 63, "thoughtful": 64, "conversation": 65, "http": 66, ":/": 67, "/": 68, "twitter.com/rutgersu_news/": 69, "status": 70, "<num>": 71, "\u2026": 72, "Listening": 73, "from": 74, "Parkland": 75, "across": 76, "country": 77, "reminder": 78, "what": 79, "possible": 80, "when": 81, "our": 82, "future": 83, "right": 84, "hands": 85, "we": 86, "match": 87, "inspiration": 88, "with": 89, "determination": 90, "twitter.com/danmilanohere/": 91, "twitter.com/rgay/status/97": 92, "Congresswoman": 93, "Louise": 94, "Slaughter": 95, "was": 96, "tireless": 97, "advocate": 98, "constituents": 99, "New": 100, "York": 101, "She": 102, "showed": 103, "ropes": 104, "I": 105, "first": 106, "elected": 107, "Senate": 108, "&": 109, "did": 110, "same": 111, "so": 112, "many": 113, "colleagues": 114, "lucky": 115, "call": 116, "friend": 117, "be": 118, "missed": 119, "To": 120, "took": 121, "part": 122, "#NationalWalkoutDay": 123, ":": 124, "Never": 125, "let": 126, "anybody": 127, "tell": 128, "your": 129, "voices": 130, "don": 131, "t": 132, "make": 133, "difference": 134, "You": 135, "\u2018": 136, "re": 137, "an": 138, "millions": 139, "Americans": 140, "know": 141, "commonsense": 142, "gun": 143, "reform": 144, "long": 145, "overdue": 146, "give": 147, "up": 148, "others": 149, "whose": 150, "righteous": 151, "pushed": 152, "us": 153, "see": 154, "possibility": 155, "path": 156, "forward": 157, "violence": 158, "prevention": 159, "<pic>": 160, "In": 161, "honor": 162, "#InternationalWomensDay": 163, "want": 164, "celebrate": 165, "some": 166, "women": 167, "girls": 168, "inspire": 169, "every": 170, "day": 171, "These": 172, "resist": 173, "inequality": 174, "insist": 175, "better": 176, "persist": 177, "against": 178, "odds": 179, "enlist": 180, "shared": 181, "fights": 182, "Saw": 183, "Black": 184, "Panther": 185, "Bill": 186, "this": 187, "afternoon": 188, "loved": 189, "it": 190, "Beautiful": 191, "film": 192, "lots": 193, "action": 194, "great": 195, "message": 196, "Don't": 197, "miss": 198, "!": 199, "students--you": 200, "power": 201, "take": 202, "back": 203, "Democratic": 204, "majority": 205, "House": 206, "Deadline": 207, "Apply": 208, "now": 209, "twitter.com/swingleft/stat": 210, "say": 211, "as": 212, "former": 213, "Secretary": 214, "State": 215, "American": 216, "Russians": 217, "still": 218, "coming": 219, "Our": 220, "intelligence": 221, "professionals": 222, "imploring": 223, "Trump": 224, "act": 225, "Will": 226, "he": 227, "continue": 228, "ignore": 229, "surrender": 230, "or": 231, "protect": 232, "?": 233, "washingtonpost.com/world/national": 234, "-": 235, "security": 236, "cyber-chief-says-trump-has-given-him-no-new-authority-to-strike-at-russian-interference-threat": 237, "ae5a": 238, "html": 239, "rights": 240, "human": 241, "That": 242, "radical": 243, "idea": 244, "It": 245, "shouldn": 246, "two": 247, "decades": 248, "later": 249, "politico.com/story/2018/02/": 250, "department-women-rights-abortion": 251, "shown": 252, "much": 253, "courage": 254, "standing": 255, "truth": 256, "attend": 257, "school": 258, "safely": 259, "these": 260, "disgusting": 261, "smears": 262, "The": 263, "good": 264, "news": 265, "only": 266, "louder": 267, "stronger": 268, "twitter.com/theview/status": 269, "Mass": 270, "shootings": 271, "inevitable": 272, "support": 273, "common": 274, "sense": 275, "Though": 276, "feel": 277, "angry": 278, "heartbroken": 279, "even": 280, "helpless": 281, "elect": 282, "people": 283, "lives": 284, "sellers": 285, "profits": 286, "Remember": 287, "feelings": 288, "November": 289, "VOTE": 290, "This": 291, "week": 292, "lost": 293, "deadliest": 294, "shooting": 295, "since": 296, "Sandy": 297, "Hook": 298, "Since": 299, "then": 300, "been": 301, "shot": 302, "killed": 303, "over": 304, "month": 305, "classify": 306, "\u201c": 307, "mass": 308, "\u201d": 309, "A": 310, "book": 311, "that": 312, "picks": 313, "where": 314, "left": 315, "off": 316, "What": 317, "Happened": 318, "explaining": 319, "Those": 320, "Damn": 321, "Emails": 322, "Terrific": 323, "fact-filled": 324, "read": 325, "kirkusreviews.com/book-reviews/l": 326, "anny-j-davis": 327, "the-unmaking-of-the-president": 328, "years": 329, "ago": 330, "signed": 331, "Family": 332, "Medical": 333, "Leave": 334, "Act": 335, "remains": 336, "success": 337, "Now": 338, "need": 339, "paid": 340, "leave": 341, "finish": 342, "job": 343, "more": 344, "equitable": 345, "family": 346, "friendly": 347, "workplaces": 348, "#FMLA25": 349, "m.facebook.com/notes/presiden": 350, "t-bill-clinton": 351, "the-family-and-medical-leave-act-of": 352, "time-to-finish-the-job": 353, "wrote": 354, "Facebook": 355, "post": 356, "about": 357, "decision": 358, "made": 359, "changed": 360, "issue": 361, "didn": 362, "hear": 363, "single": 364, "word": 365, "tonight": 366, "Take": 367, "look": 368, "facebook.com/hillaryclinton": 369, "posts": 370, "story": 371, "appeared": 372, "something": 373, "happened": 374, "dismayed": 375, "occurred": 376, "but": 377, "heartened": 378, "young": 379, "heard": 380, "had": 381, "concerns": 382, "taken": 383, "seriously": 384, "addressed": 385, "Thanks": 386, "warm": 387, "welcome": 388, "last": 389, "night": 390, "Inspired": 391, "by": 392, "passion": 393, "commitment": 394, "twitter.com/the_wing/statu": 395, "little": 396, "bright": 397, "walked": 398, "into": 399, "my": 400, "office": 401, "hired": 402, "scheduler": 403, "Yesterday": 404, "asked": 405, "alma": 406, "mater": 407, "introduce": 408, "stage": 409, "proud": 410, "moment": 411, "grateful": 412, "boss": 413, "Important": 414, "analysis": 415, "candidates": 416, "get": 417, "critical": 418, "early": 419, "financial": 420, "\u2014": 421, "don't": 422, "twitter.com/arenasummit/st": 423, "atus": 424, "Who": 425, "inspires": 426, "twitter.com/HillaryClinton": 427, "My": 428, "friends": 429, "Geneva": 430, "Reed-Veal": 431, "Cleopatra": 432, "Pendleton-Cowley": 433, "Annette": 434, "Nance-Holt": 435, "turned": 436, "their": 437, "mourning": 438, "movement": 439, "fighting": 440, "criminal": 441, "justice": 442, "system": 443, "actually": 444, "delivers": 445, "advocates": 446, "health": 447, "care": 448, "disabilities": 449, "absolutely": 450, "refusing": 451, "ignored": 452, "US": 453, "hockey": 454, "soccer": 455, "teams": 456, "stood": 457, "themselves": 458, "sports": 459, "demanding": 460, "pay": 461, "equity": 462, "fair": 463, "treatment": 464, "Rachael": 465, "Denhollander": 466, "Gymnastics": 467, "bravely": 468, "shone": 469, "light": 470, "sexual": 471, "assault": 472, "tackles": 473, "gender": 474, "gap": 475, "technology": 476, "inspiring": 477, "learn": 478, "code": 479, "organizes": 480, "one": 481, "fastest": 482, "growing": 483, "parts": 484, "workforce": 485, "deserve": 486, "respect": 487, "they": 488, "show": 489, "ones": 490, "brains": 491, "behind": 492, "#1000BlackGirlBooks": 493, "effort": 494, "ensure": 495, "black": 496, "like": 497, "can": 498, "books": 499, "courageous": 500, "tirelessly": 501, "DREAMers": 502, "keep": 503, "immigrant": 504, "families": 505, "together": 506, "Another": 507, "terrific": 508, "organization": 509, "Onward": 510, "Together": 511, "working": 512, "change": 513, "twitter.com/ivotefund/stat": 514, "Want": 515, "real": 516, "Read": 517, "twitter.com/clintonfdn/sta": 518, "tus": 519, "And": 520, "Every": 521, "refuse": 522, "failing": 523, "them": 524, "twitter.com/car_nove/statu": 525, "owe": 526, "man": 527, "classmates": 528, "twitter.com/verambergen/st": 529, "time": 530, "listen": 531, "teachers": 532, "parents": 533, "end": 534, "carnage": 535, "once": 536, "safety": 537, "laws": 538, "guns": 539, "those": 540, "Love": 541, "twitter.com/kristenblush/s": 542, "tatus": 543, "Tune": 544, "twitter.com/giwps/status/9": 545, "called": 546, "how": 547, "am": 548, "sure": 549, "she": 550, "knows": 551, "should": 552, "advocacy": 553, "behalf": 554, "grace": 555, "under": 556, "pressure": 557, "thank": 558, "ve": 559, "done": 560, "do": 561, "advance": 562, "reproductive": 563, "March": 564, "beacon": 565, "hope": 566, "defiance": 567, "testament": 568, "resilience": 569, "everywhere": 570, "Let": 571, "voting": 572, "booth": 573, "year": 574, "#PowerToThePolls": 575, "m": 576, "twitter.com/timepolitics/s": 577, "words": 578, "Dr": 579, "also": 580, "come": 581, "mind": 582, "Beautifully": 583, "said": 584, "An": 585, "important": 586, "twitter.com/berniceking/st": 587, "anniversary": 588, "devastating": 589, "earthquake": 590, "remember": 591, "tragedy": 592, "resilient": 593, "Haiti": 594, "affirm": 595, "America": 596, "helping": 597, "neighbors": 598, "Instead": 599, "subjected": 600, "ignorant": 601, "racist": 602, "views": 603, "anyone": 604, "doesn": 605, "him": 606, "Time": 607, "bring": 608, "CHIP": 609, "floor": 610, "promised": 611, "alleged": 612, "extension": 613, "until": 614, "cut": 615, "states": 616, "freeze": 617, "enrollment": 618, "send": 619, "letters": 620, "warning": 621, "coverage": 622, "frightening": 623, "wreaks": 624, "havoc": 625, "twitter.com/senatemajldr/s": 626, "Iranian": 627, "especially": 628, "protesting": 629, "freedom": 630, "government": 631, "responds": 632, "peacefully": 633, "supports": 634, "hopes": 635, "ending": 636, "supporting": 637, "six": 638, "incredible": 639, "organizations": 640, "easier": 641, "diverse": 642, "ballot": 643, "Something": 644, "productive": 645, "outrage": 646, "guest-edited": 647, "wonderful": 648, "experience": 649, "contributions": 650, "love": 651, "letter": 652, "daughter": 653, "children": 654, "why": 655, "optimistic": 656, "cc": 657, "twitter.com/teenvogue/stat": 658, "Yes": 659, "Elections": 660, "matter": 661, "twitter.com/isaacdovere/st": 662, "Tonight": 663, "Alabama": 664, "voters": 665, "senator": 666, "who'll": 667, "if": 668, "Democrats": 669, "win": 670, "must": 671, "compete": 672, "Mayor": 673, "Ed": 674, "Lee": 675, "death": 676, "terrible": 677, "loss": 678, "San": 679, "Francisco": 680, "He": 681, "vocal": 682, "city": 683, "served": 684, "thoughts": 685, "his": 686, "So": 687, "surreal": 688, "times": 689, "rally": 690, "Call": 691, "kids": 692, "seniors": 693, "poor": 694, "vulnerable": 695, "attacks": 696, "Tell": 697, "very": 698, "least": 699, "There": 700, "lot": 701, "frustrated": 702, "Here": 703, "able": 704, "fix": 705, "Sometimes": 706, "hard": 707, "after": 708, "Not": 709, "tax": 710, "bill": 711, "going": 712, "worse": 713, "GOP": 714, "Senators": 715, "run": 716, "open": 717, "seats": 718, "work": 719, "go": 720, "girl": 721, "Wow": 722, "wasn": 723, "letting": 724, "guard": 725, "down": 726, "would": 727, "...": 728, "cathartic": 729, "rewarding": 730, "writing": 731, "honored": 732, "company": 733, "list": 734, "time.com/5029600/top-10": 735, "non-fiction-books": 736, "almost": 737, "months": 738, "Congress": 739, "program": 740, "provides": 741, "million": 742, "expire": 743, "reauthorize": 744, "twitter.com/nowthisnews/st": 745, "Good": 746, "twitter.com/democracyfwd/s": 747, "Being": 748, "candidate": 749, "lifetime": 750, "it's": 751, "turn": 752, "#runforsomething": 753, "runforofficeday.com/run/": 754, "worn": 755, "country's": 756, "uniform": 757, "serve": 758, "Happy": 759, "Veterans": 760, "Day": 761, "thought": 762, "church": 763, "massacre": 764, "Sunday": 765, "equal": 766, "horror": 767, "grief": 768, "prevent": 769, "killings": 770, "expanding": 771, "fully": 772, "funding": 773, "background": 774, "checks": 775, "%": 776, "law": 777, "usatoday.com/story/news/pol": 778, "itics": 779, "texas-church-shooting-background-check-breakdown-highlights-federal-gun-record-problems": 780, "/8": 781, "way": 782, "spend": 783, "any": 784, "twitter.com/nastywomenserv": 785, "e": 786, "Last": 787, "fight": 788, "believe": 789, "wanted": 790, "few": 791, "minutes": 792, "extraordinary": 793, "successes": 794, "groups": 795, "proudly": 796, "alongside": 797, "twitter.com/hillaryclinton": 798, "Live": 799, "VA": 800, "NJ": 801, "WA": 802, "NY": 803, "anywhere": 804, "election": 805, "Consider": 806, "personal": 807, "ask": 808, "nudge": 809, "plea": 810, "polls": 811, "Be": 812, "Resilient": 813, "twitter.com/thedailyshow/s": 814, "Today": 815, "marks": 816, "start": 817, "Go": 818, "HealthCare.gov": 819, "find": 820, "perfect": 821, "plan": 822, "#GetCoveredNow": 823, "York's": 824, "than": 825, "cowardly": 826, "terror": 827, "Thinking": 828, "victims": 829, "responders": 830, "saved": 831, "No": 832, "rather": 833, "share": 834, "initials": 835, "twitter.com/hrc/status/924": 836, "Oh": 837, "twitter.com/natesilver538/": 838, "Children": 839, "lose": 840, "member": 841, "twitter.com/JoanAlker1/sta": 842, "Gabby": 843, "Mark": 844, "facing": 845, "serious": 846, "totally": 847, "preventable": 848, "epidemic": 849, "Join": 850, "twitter.com/giffordscourag": 851, "disgrace": 852, "citizens": 853, "resources": 854, "cnn.com/2017/10/16/hea": 855, "lth": 856, "puerto-rico-hospital-ship": 857, "index.html": 858, "hasn't": 859, "gotten": 860, "enough": 861, "attn": 862, "For": 863, "deadline": 864, "Children's": 865, "Health": 866, "Insurance": 867, "Program": 868, "Rolling": 869, "no-copay": 870, "birth": 871, "control": 872, "shows": 873, "blatant": 874, "disregard": 875, "medicine": 876, "science": 877, "woman's": 878, "own": 879, "decisions": 880, "twitter.com/ppact/status/9": 881, "isn't": 882, "put": 883, "politics": 884, "aside": 885, "stand": 886, "NRA": 887, "try": 888, "stop": 889, "happening": 890, "again": 891, "crowd": 892, "fled": 893, "sound": 894, "gunshots": 895, "Imagine": 896, "deaths": 897, "shooter": 898, "silencer": 899, "wants": 900, "Las": 901, "Vegas": 902, "grieving": 903, "affected": 904, "cold-blooded": 905, "Don": 906, "alone": 907, "Puerto": 908, "Rico": 909, "twitter.com/carmenyulincru": 910, "z": 911, "President": 912, "Sec": 913, "Mattis": 914, "DOD": 915, "Navy": 916, "including": 917, "USNS": 918, "Comfort": 919, "twitter.com/samynemir/stat": 920, "Nothing": 921, "saving": 922, "Affordable": 923, "Care": 924, "another": 925, "cruel": 926, "away": 927, "If": 928, "didn't": 929, "lessons": 930, "here": 931, "solve": 932, "problems": 933, "copy": 934, "waste": 935, "we've": 936, "got": 937, "everything": 938, "#DefendDACA": 939, "sharing": 940, "powerful": 941, "stories": 942, "twitter.com/jorgeramosnews": 943, "Correct": 944, "twitter.com/votevets/statu": 945, "Barcelona": 946, "resolve": 947, "face": 948, "attack": 949, "terrorism": 950, "wherever": 951, "strikes": 952, "step": 953, "backward": 954, "let's": 955, "prove": 956, "minute": 957, "allow": 958, "through": 959, "tacit": 960, "encouragement": 961, "inaction": 962, "corrosive": 963, "values": 964, "But": 965, "incitement": 966, "hatred": 967, "condemnable": 968, "white": 969, "supremacists": 970, "streets": 971, "heart": 972, "Charlottesville": 973, "everyone": 974, "unsafe": 975, "John": 976, "McCain": 977, "tough": 978, "Cindy": 979, "whole": 980, "Right": 981, "Includes": 982, "provisions": 983, "kick": 984, "mil": 985, "ppl": 986, "Feel": 987, "free": 988, "w": 989, "hillaryclinton.com/issues/health-": 990, "twitter.com/gop/status/882": 991, "#Pride2017": 992, "NYC": 993, "globe": 994, "forget": 995, "LGBT": 996, "Pulse": 997, "Orlando": 998, "#WeWillNotLetHateWin": 999, "After": 1000, "acts": 1001, "unspeakable": 1002, "cruelty": 1003, "cowardice": 1004, "UK": 1005, "choose": 1006, "fear": 1007, "Your": 1008, "twitter.com/mayoroflondon/": 1009, "historic": 1010, "mistake": 1011, "moving": 1012, "climate": 1013, "Paris": 1014, "withdrawal": 1015, "leaves": 1016, "workers": 1017, "People": 1018, "covfefe": 1019, "houses": 1020, "shouldn't": 1021, "throw": 1022, "twitter.com/realdonaldtrum": 1023, "p": 1024, "Heartbreaking": 1025, "endure": 1026, "abuse": 1027, "life": 1028, "mobile.nytimes.com/2017/05/27/us/": 1029, "portland-train-attack-muslim-rant.html": 1030, "smid": 1031, "=": 1032, "tw-nytimes": 1033, "smtyp": 1034, "cur": 1035, "referer": 1036, "Outraged": 1037, "Sending": 1038, "sympathy": 1039, "strength": 1040, "Manchester": 1041, "burst": 1042, "laughing": 1043, "saw": 1044, "video": 1045, "morning": 1046, "Hope": 1047, "brightens": 1048, "twitter.com/philippereines": 1049, "I've": 1050, "reflecting": 1051, "spending": 1052, "yes": 1053, "taking": 1054, "walks": 1055, "woods": 1056, "Victory": 1057, "Macron": 1058, "France": 1059, "EU": 1060, "Defeat": 1061, "interfering": 1062, "democracy": 1063, "(": 1064, "media": 1065, "says": 1066, "can't": 1067, "talk": 1068, ")": 1069, "shameful": 1070, "failure": 1071, "policy": 1072, "morality": 1073, "Fight": 1074, "hurt": 1075, "actions": 1076, "Watch": 1077, "prepare": 1078, "tear": 1079, "reminding": 1080, "what's": 1081, "stake": 1082, "m.youtube.com/watch?v=MmWWoM": 1083, "cGmo": 1084, "ebc": 1085, "ANyPxKodYw_ya": 1086, "A4FXJxSTMMleHfYAlLQpJ6IZLWvMv7UDNOfCFeoLQX9RDoo8ZAH72NghyYMEEdiMXg": 1087, "Great": 1088, "combat": 1089, "next": 1090, "generation": 1091, "jobs": 1092, "economic": 1093, "#climatemarch": 1094, "#EarthDay": 1095, "thanks": 1096, "math": 1097, "you've": 1098, "given": 1099, "billmoyers.com/story/neil-deg": 1100, "rasse-tyson-wants-americans": 1101, "set": 1102, "nationally": 1103, "thrilled": 1104, "getting": 1105, "Let's": 1106, "Text": 1107, "twitter.com/nygovcuomo/sta": 1108, "progressives": 1109, "statistics": 1110, "risk": 1111, "because": 1112, "administration": 1113, "willfully": 1114, "ignores": 1115, "twitter.com/nextgenclimate": 1116, "distracted": 1117, "organize": 1118, "forth": 1119, "ideas": 1120, "improve": 1121, "existing": 1122, "peoples": 1123, "'": 1124, "victory": 1125, "Things": 1126, "learned": 1127, "On": 1128, "I'm": 1129, "thinking": 1130, "there": 1131, "twitter.com/smlxist/status": 1132, "With": 1133, "threats": 1134, "hate": 1135, "crimes": 1136, "rise": 1137, "speak": 1138, "kansascity.com/news/local/cri": 1139, "article134841774.html": 1140, "resistance": 1141, "plus": 1142, "persistence": 1143, "progress": 1144, "youtu.be/KNsTuvoNnaI": 1145, "heat": 1146, "kansascity.relaymedia.com/amp/opinion/ed": 1147, "itorials": 1148, "article134098414.html": 1149, "JCC": 1150, "cemetery": 1151, "desecration": 1152, "online": 1153, "troubling": 1154, "stopped": 1155, "Everyone": 1156, "starting": 1157, "Philippe's": 1158, "saying": 1159, "things": 1160, "has": 1161, "point": 1162, "consequences": 1163, "fake": 1164, "warned": 1165, "explanation": 1166, "Nevertheless": 1167, "persisted": 1168, "\"": 1169, "youtube.com/watch?v=PBXYQG": 1170, "nABEc": 1171, "feature": 1172, "youtu.be": 1173, "#SuperBowl": 1174, "fans": 1175, "just": 1176, "went": 1177, "#Gaga": 1178, "Lady": 1179, "twitter.com/usweekly/statu": 1180, "gathered": 1181, "defending": 1182, "Constitution": 1183, "Scrolling": 1184, "images": 1185, "#womensmarch": 1186, "awe-inspiring": 1187, "brought": 1188, "joy": 1189, "slate.com/blogs/the_slat": 1190, "est": 1191, "overhead_shots_show_massive_women_s_march_crowds_across_america": 1192, "Fear": 1193, "Indeed": 1194, "beautiful": 1195, "piece": 1196, "Louisa": 1197, "Cannell": 1198, "speaking": 1199, "marching": 1200, "ever": 1201, "truly": 1202, "we're": 1203, "always": 1204, "Stronger": 1205, "its": 1206, "enduring": 1207, "never": 1208, "believing": 1209, "#Inauguration": 1210, "greeted": 1211, "heartwarming": 1212, "display": 1213, "corner": 1214, "street": 1215, "Thanksgiving": 1216, "H": 1217, "Scripture": 1218, "tells": 1219, "grow": 1220, "weary": 1221, "doing": 1222, "due": 1223, "season": 1224, "shall": 1225, "reap": 1226, "faith": 1227, "each": 1228, "other": 1229, "seasons": 1230, "regret": 1231, "Hillary": 1232, "watching": 1233, "doubt": 1234, "valuable": 1235, "deserving": 1236, "chance": 1237, "opportunity": 1238, "shattered": 1239, "highest": 1240, "hardest": 1241, "glass": 1242, "ceiling": 1243, "someone": 1244, "campaign": 1245, "nothing": 1246, "prouder": 1247, "champion": 1248, "hurts": 1249, "please": 1250, "worth": 1251, "Barack": 1252, "Michelle": 1253, "Obama": 1254, "owes": 1255, "enormous": 1256, "debt": 1257, "gratitude": 1258, "graceful": 1259, "determined": 1260, "leadership": 1261, "Donald": 1262, "president": 1263, "lead": 1264, "outcome": 1265, "sorry": 1266, "vision": 1267, "hold": 1268, "team": 1269, "Whatever": 1270, "happens": 1271, "line": 1272, "before": 1273, "close": 1274, "vote": 1275, "Have": 1276, "question": 1277, "Election": 1278, "wait": 1279, "Confirm": 1280, "hillaryclinton.com/locate": 1281, "Today's": 1282, "Once": 1283, "voted": 1284, "sign": 1285, "volunteer": 1286, "shift": 1287, "hillaryclinton.com/gotv": 1288, "It's": 1289, "already": 1290, "jump": 1291, "phone": 1292, "remind": 1293, "key": 1294, "battleground": 1295, "hillaryclinton.com/calls": 1296, "trump": 1297, "How": 1298, "high": 1299, "Everything": 1300, "worked": 1301, "toward": 1302, "comes": 1303, "RT": 1304, "you're": 1305, "history": 1306, "Millions": 1307, "cast": 1308, "votes": 1309, "join": 1310, "confirm": 1311, "officially": 1312, "When": 1313, "There's": 1314, "no": 1315, "thing": 1316, "doesn't": 1317, "count": 1318, "IWillVote.com": 1319, "build": 1320, "bridges": 1321, "walls": 1322, "trumps": 1323, "snappytv.com/tc/3200622": 1324, "racism": 1325, "sexism": 1326, "bigotry": 1327, "place": 1328, "hrc.io/2fxlXGt": 1329, "Latinos": 1330, "eligible": 1331, "Ready": 1332, "live": 1333, "Philly": 1334, "hrc.io/2exWSGI": 1335, "role": 1336, "model": 1337, "daughters": 1338, "hrc.io/2ftGiKn": 1339, "Tomorrow": 1340, "Khizr": 1341, "Khan": 1342, "told": 1343, "year-old": 1344, "boy": 1345, "bullied": 1346, "class": 1347, "watched": 1348, "Mr": 1349, "Khan's": 1350, "speech": 1351, "Here's": 1352, "closest": 1353, "advisors": 1354, "trust": 1355, "tweet": 1356, "nuclear": 1357, "codes": 1358, "Look": 1359, "far": 1360, "voice": 1361, "making": 1362, "Latino": 1363, "impact": 1364, "showing": 1365, "record": 1366, "turnout": 1367, "depends": 1368, ". ...": 1369, "Clinton": 1370, "confident": 1371, "asking": 1372, "Share": 1373, "needs": 1374, "hillaryclinton.com/locate/": 1375, "grandchildren": 1376, "choice": 1377, "Tuesday": 1378, "Women's": 1379, "reasons": 1380, "hrc.io/2ffy9ZD": 1381, "Pantsuit": 1382, "hillaryclinton.com/makeaplan": 1383, "one's": 1384, "fit": 1385, "Florida": 1386, "rain": 1387, "son": 1388, "Captain": 1389, "Humayun": 1390, "Muslim": 1391, "Would": 1392, "All": 1393, "send-off": 1394, "Loved": 1395, "trail": 1396, "agree": 1397, "fighter": 1398, "Isn't": 1399, "mom": 1400, "Oval": 1401, "Office": 1402, "Susan": 1403, "B": 1404, "Anthony": 1405, "arrested": 1406, "Almost": 1407, "Amendment": 1408, "ratified": 1409, "Nobody": 1410, "respects": 1411, "Other": 1412, "he's": 1413, "More": 1414, "Make": 1415, "amazing": 1416, "artists": 1417, "planet": 1418, "they're": 1419, "gonna": 1420, "roar": 1421, "Five": 1422, "older": 1423, "hrc.io/2fnuycl": 1424, "energy": 1425, "seeing": 1426, "inclusive": 1427, "counts": 1428, "low": 1429, "reporter": 1430, "condition": 1431, "fun": 1432, "looks": 1433, "progressive": 1434, "leads": 1435, "Less": 1436, "hrc.io/2fl2HJV": 1437, "days": 1438, "Ohio": 1439, "become": 1440, "ready": 1441, "intimidated": 1442, "spite": 1443, "First": 1444, "lady": 1445, "Arkansas": 1446, "United": 1447, "States": 1448, "Senator": 1449, "state": 1450, "That's": 1451, "sorta": 1452, "bursting": 1453, "Miss": 1454, "Universe": 1455, "pageant": 1456, "dressing": 1457, "rooms": 1458, "twitter.com/CandaceSmith_/": 1459, "Pittsburgh": 1460, "cs.pn/2fpm7vT": 1461, "four": 1462, "affect": 1463, "Ferrell": 1464, "comedian": 1465, "actor": 1466, "average": 1467, "millennial": 1468, "Stand": 1469, "reject": 1470, "cynicism": 1471, "Choose": 1472, "rewarded": 1473, "running": 1474, "most": 1475, "divisive": 1476, "hrc.io/2fjvAsl": 1477, "greatest": 1478, "temperament": 1479, "About": 1480, "Central": 1481, "Park": 1482, "were": 1483, "exonerated": 1484, "does": 1485, "thinks": 1486, "prison": 1487, "kind": 1488, "Are": 1489, "hrc.io/2fh4WOf": 1490, "watch": 1491, "North": 1492, "Carolina": 1493, "abcn.ws/2fm5uBa": 1494, "denied": 1495, "apartment": 1496, "buildings": 1497, "color": 1498, "skin": 1499, "Mae": 1500, "Wiggins's": 1501, "twitter.com/MrDanZak/statu": 1502, "newspaper": 1503, "endorsements": 1504, "Ku": 1505, "Klux": 1506, "Klan": 1507, "hrc.io/2fg0z6a": 1508, "casting": 1509, "urge": 1510, "too": 1511, "They": 1512, "drought": 1513, "finally": 1514, "Way": 1515, "#FlyTheW": 1516, "perpetrators": 1517, "Hopewell": 1518, "M": 1519, "Church": 1520, "MS": 1521, "fire": 1522, "seems": 1523, "odd": 1524, "kindness": 1525, "Effect": 1526, "guy": 1527, "temperamentally": 1528, "unfit": 1529, "Commander-in-Chief": 1530, "equipped": 1531, "strong": 1532, "equality": 1533, "reason": 1534, "traits": 1535, "seem": 1536, "gone": 1537, "between": 1538, "qualified": 1539, "started": 1540, "Twitter": 1541, "war": 1542, "Cher": 1543, "Louis": 1544, "C": 1545, "K": 1546, "Madam": 1547, "Tough": 1548, "Mother": 1549, "youtube.com/watch?v=MFOkBn": 1550, "YGfIM": 1551, "Heartbroken": 1552, "brave": 1553, "officers": 1554, "Iowa": 1555, "justification": 1556, "example": 1557, "Always": 1558, "Latinas": 1559, "$": 1560, "men": 1561, "earn": 1562, "#LatinaEqualPay": 1563, "Maybe": 1564, "dangerous": 1565, "statements": 1566, "using": 1567, "weapons": 1568, "One": 1569, "describes": 1570, "Anyone": 1571, "sees": 1572, "treats": 1573, "scares": 1574, "scare": 1575, "immediately": 1576, "disclose": 1577, "ties": 1578, "connections": 1579, "Russia": 1580, "Computer": 1581, "scientists": 1582, "apparently": 1583, "uncovered": 1584, "covert": 1585, "server": 1586, "linking": 1587, "Organization": 1588, "Russian-based": 1589, "bank": 1590, "answer": 1591, "questions": 1592, "slate.me/2dWggCd": 1593, "guide": 1594, "slate.me/2fnSTCG": 1595, "Incredible": 1596, "cnb.cx/2f68jHK": 1597, "foreign": 1598, "experts": 1599, "diplomats": 1600, "leaders": 1601, "think": 1602, "Hillary's": 1603, "America's": 1604, "secretary": 1605, "deal": 1606, "We've": 1607, "hrc.io/2e2MBSP": 1608, "presidential": 1609, "Most": 1610, "deserved": 1611, "ticket": 1612, "hrc.io/2fusH8i": 1613, "we'll": 1614, "succeeds": 1615, "bullying": 1616, "hrc.io/2fktLwf": 1617, "cured": 1618, "anything": 1619, "accepted": 1620, "embraced": 1621, "celebrating": 1622, "joyous": 1623, "occasion": 1624, "wish": 1625, "Diwali": 1626, "Saal": 1627, "Mubarak": 1628, "FBI": 1629, "Director": 1630, "Comey": 1631, "hrc.io/2f2B8om": 1632, "bowed": 1633, "partisan": 1634, "released": 1635, "vague": 1636, "inappropriate": 1637, "Education": 1638, "environment": 1639, "Equal": 1640, "boasting": 1641, "donations": 1642, "charity": 1643, "donating": 1644, "wapo.st/2eGYhyI": 1645, "Republicans": 1646, "pulling": 1647, "stops": 1648, "facts": 1649, "hustling": 1650, "hrc.io/2f0X6YU": 1651, "snappytv.com/tc/3123723": 1652, "Justice": 1653, "Dept": 1654, "strongly": 1655, "discouraged": 1656, "move": 1657, "email": 1658, "case": 1659, "nyti.ms/2dYis79": 1660, "on.msnbc.com/2dY2IkN": 1661, "provide": 1662, "full": 1663, "details": 1664, "examining": 1665, "wapo.st/2f2RPPd": 1666, "Equality": 1667, "female": 1668, "spent": 1669, "entire": 1670, "Fired": 1671, "hrc.io/2f0BVoC": 1672, "Just": 1673, "kiss": 1674, "sort": 1675, "cs.pn/2e5jIZj": 1676, "hrc.io/2eY1iIT": 1677, "Newspapers": 1678, "magazines": 1679, "breaking": 1680, "tradition": 1681, "endorse": 1682, "hrc.io/2eXUriS": 1683, "knock": 1684, "doors": 1685, "calls": 1686, "gotta": 1687, "Republican": 1688, "Thankful": 1689, "family's": 1690, "service": 1691, "really": 1692, "grasp": 1693, "twitter.com/TammyforIL/sta": 1694, "Kids": 1695, "they'll": 1696, "presidency": 1697, "ladies": 1698, "rock": 1699, "Get": 1700, "highlights": 1701, "first-ever": 1702, "joint": 1703, "hrc.io/2fmI9Uc": 1704, "Glad": 1705, "staff": 1706, "Secret": 1707, "Service": 1708, "crew": 1709, "safe": 1710, "basically": 1711, "proves": 1712, "prepared": 1713, "happen": 1714, "snappytv.com/tc/3107786": 1715, "snappytv.com/tc/3107664": 1716, "father": 1717, "fallen": 1718, "hero": 1719, "Carter": 1720, "deepest": 1721, "undue": 1722, "burden": 1723, "twitter.com/AP/status/7912": 1724, "distinctly": 1725, "capable": 1726, "experienced": 1727, "schooled": 1728, "nyer.cm/VJ6JsSS": 1729, "birther": 1730, "discredit": 1731, "spread": 1732, "lie": 1733, "hrc.io/2fiRbkW": 1734, "heartbreaking": 1735, "child": 1736, "afraid": 1737, "practice": 1738, "religion": 1739, "embrace": 1740, "heritage": 1741, "nyti.ms/2dKhcJJ": 1742, "She's": 1743, "birthday": 1744, "card": 1745, "hrc.io/2fhhqrT": 1746, "Bronx": 1747, "found": 1748, "shares": 1749, "October": 1750, "write": 1751, "letterstohillary.tumblr.com": 1752, "Cleveland": 1753, "concert": 1754, "JAYZ": 1755, "quite": 1756, "surprise": 1757, "twitter.com/CNN/status/791": 1758, "multimillionaire": 1759, "lower": 1760, "rate": 1761, "teacher": 1762, "nurse": 1763, "policeman": 1764, "firefighter": 1765, "takes": 1766, "discrimination": 1767, "gets": 1768, "sued": 1769, "housing": 1770, "hrc.io/2ekv7UM": 1771, "Wish": 1772, "happy": 1773, "Find": 1774, "born": 1775, "hrc.io/2ffcgg5": 1776, "Trump's": 1777, "estate": 1778, "marked": 1779, "rental": 1780, "applications": 1781, "African": 1782, "colored": 1783, "hrc.io/2e8SdeY": 1784, "IWillVote.com/Locate": 1785, "bzfd.it/2dUEH14": 1786, "begins": 1787, "career": 1788, "discriminates": 1789, "Proud": 1790, "endorsement": 1791, "General": 1792, "Powell": 1793, "decorated": 1794, "soldier": 1795, "distinguished": 1796, "statesman": 1797, "nwsdy.li/2eDkyLj": 1798, "evokes": 1799, "anger": 1800, "Wiggins": 1801, "experiencing": 1802, "Words": 1803, "advice": 1804, "commencement": 1805, "speaker": 1806, "Rodham": 1807, "FACT": 1808, "systematically": 1809, "dating": 1810, "hrc.io/2dFteE9": 1811, "tenant": 1812, "applied": 1813, "wasn't": 1814, "available": 1815, "unit": 1816, "name": 1817, "Nasty": 1818, "smart": 1819, "nasty": 1820, "disrespects": 1821, "cannot": 1822, "hrc.io/2eM0wNV": 1823, "calling": 1824, "active": 1825, "military": 1826, "operations": 1827, "disaster": 1828, "hrc.io/2eLYOvP": 1829, "relentless": 1830, "pursuit": 1831, "conspiracy": 1832, "theory": 1833, "presenting": 1834, "stylish": 1835, "update": 1836, "famous": 1837, "hats": 1838, "hrc.io/2eLMwnm": 1839, "stars": 1840, "Broadway": 1841, "everyone's": 1842, "loves": 1843, "theories": 1844, "hat": 1845, "tin": 1846, "foil": 1847, "#MAGA": 1848, "hrc.io/2ezsjGr": 1849, "twitter.com/realDonaldTrum": 1850, "trivializes": 1851, "sacrifice": 1852, "veterans": 1853, "makes": 1854, "clear": 1855, "means": 1856, "wapo.st/2f9vfJ7": 1857, "hearts": 1858, "Pennsylvania": 1859, "defend": 1860, "women's": 1861, "hrc.io/2eI2wXj": 1862, "non-exhaustive": 1863, "hrc.io/2ev0sFS": 1864, "endorses": 1865, "he'd": 1866, "deport": 1867, "begin": 1868, "quantify": 1869, "Did": 1870, "college": 1871, "student-parents": 1872, "afford": 1873, "hrc.io/2eH09UR": 1874, "Two": 1875, "hrc.io/2dKQ6QX": 1876, "Quitter": 1877, "Talk": 1878, "there's": 1879, "sit": 1880, "VoyaVotar2016.com": 1881, "hrc.io/2eupyC2": 1882, "old": 1883, "trying": 1884, "mark": 1885, "chip": 1886, "sticker": 1887, "hrc.io/2dJcXwp": 1888, "child's": 1889, "hrc.io/2epkWzA": 1890, "died": 1891, "serving": 1892, "belong": 1893, "break": 1894, "rigorous": 1895, "nap": 1896, "schedule": 1897, "Catch": 1898, "lines": 1899, "#AlSmithDinner": 1900, "hrc.io/2eoEqV9": 1901, "Where": 1902, "comedy": 1903, "sweat": 1904, "detail": 1905, "lying": 1906, "Google": 1907, "remarks": 1908, "snappytv.com/tc/3059307": 1909, "monument": 1910, "earth": 1911, "won": 1912, "touch": 1913, "finding": 1914, "ways": 1915, "disagree": 1916, "matters": 1917, "while": 1918, "agreeing": 1919, "decency": 1920, "jokes": 1921, "suppose": 1922, "judge": 1923, "yourself": 1924, "Wikileaks": 1925, "debates": 1926, "longer": 1927, "managers": 1928, "Bloomberg": 1929, "shame": 1930, "curious": 1931, "billionaire": 1932, "dinner": 1933, "brings": 1934, "collection": 1935, "sensible": 1936, "committed": 1937, "mainstream": 1938, "supporters": 1939, "enjoy": 1940, "listening": 1941, "ll": 1942, "Mike": 1943, "Pence": 1944, "deny": 1945, "gave": 1946, "d": 1947, "OK": 1948, "peaceful": 1949, "transition": 1950, "special": 1951, "event": 1952, "Between": 1953, "three": 1954, "roughly": 1955, "seconds": 1956, "spoke": 1957, "hrc.io/2elca5X": 1958, "drives": 1959, "snappytv.com/tc/3057498": 1960, "counted": 1961, "Over": 1962, "lies": 1963, "#SpiritDay": 1964, "youth": 1965, "bullies": 1966, "At": 1967, "night's": 1968, "debate": 1969, "clue": 1970, "hrc.io/2ekKj5I": 1971, "crushed": 1972, "effective": 1973, "series": 1974, "performances": 1975, "modern": 1976, "political": 1977, "hrc.io/2ekEIw8": 1978, "built": 1979, "elections": 1980, "transfer": 1981, "threaten": 1982, "handle": 1983, "reality": 1984, "While": 1985, "monitoring": 1986, "raid": 1987, "Osama": 1988, "bin": 1989, "Laden": 1990, "hosting": 1991, "Apprentice": 1992, "Emmy": 1993, "wouldn't": 1994, "he'll": 1995, "accept": 1996, "horrifying": 1997, "pattern": 1998, "hrc.io/2dCVwNI": 1999, "compare": 2000, "appalling": 2001, "nominee": 2002, "major": 2003, "party": 2004, "undermining": 2005, "pillar": 2006, "hates": 2007, "losing": 2008, "#DebateNight": 2009, "feeling": 2010, "straight": 2011, "#SheWon": 2012, "earlier": 2013, "Such": 2014, "twitter.com/BernieSanders/": 2015, "whine": 2016, "game": 2017, "should've": 2018, "reacts": 2019, "loses": 2020, "caucus": 2021, "primary": 2022, "yeah": 2023, "undocumented": 2024, "immigrants": 2025, "paying": 2026, "federal": 2027, "income": 2028, "so-called": 2029, "belittling": 2030, "bigger": 2031, "bully": 2032, "declared": 2033, "nearly": 2034, "billion": 2035, "dollars": 2036, "hrc.io/2e2qlem": 2037, "advised": 2038, "mission": 2039, "hrc.io/2ejMBku": 2040, "ranked": 2041, "policies": 2042, "tied": 2043, "among": 2044, "risks": 2045, "economy": 2046, "Vladimir": 2047, "Putin": 2048, "wall": 2049, "Hombres": 2050, "talking": 2051, "Got": 2052, "final": 2053, "#Debate": 2054, "bait": 2055, "Even": 2056, "misogyny": 2057, "weren't": 2058, "disqualifying": 2059, "reportedly": 2060, "use": 2061, "Grateful": 2062, "performed": 2063, "#BroadwayForHillary": 2064, "twitter.com/NerdsforHer/st": 2065, "Bush": 2066, "believes": 2067, "hrc.io/2eeWNf6": 2068, "vogue.cm/E5iXnQw": 2069, "Tolerance": 2070, "Democracy": 2071, "lawyers": 2072, "actors": 2073, "Sorry": 2074, "LAWYERS": 2075, "Probably": 2076, "White": 2077, "Planned": 2078, "Parenthood": 2079, "attacking": 2080, "Orange": 2081, "County": 2082, "HQ": 2083, "horrific": 2084, "unacceptable": 2085, "Very": 2086, "points": 2087, "Often": 2088, "alt-right": 2089, "theorist": 2090, "Alex": 2091, "Jones": 2092, "From": 2093, "cancer": 2094, "screenings": 2095, "provided": 2096, "protecting": 2097, "obligation": 2098, "dig": 2099, "deep": 2100, "whatever": 2101, "ourselves": 2102, "attempts": 2103, "undermine": 2104, "weeks": 2105, "voiceless": 2106, "Gwen": 2107, "Carr": 2108, "mother": 2109, "Eric": 2110, "Garner": 2111, "policing": 2112, "practices": 2113, "incomprehensible": 2114, "makers": 2115, "nydn.us/2dhNZAt": 2116, "couldn't": 2117, "Anne's": 2118, "talent": 2119, "Meet": 2120, "six-year-old": 2121, "Jaylon": 2122, "residents": 2123, "Flint": 2124, "Michigan": 2125, "staffers": 2126, "hrc.io/2dCyF2E": 2127, "adviser": 2128, "efforts": 2129, "insurance": 2130, "one-woman": 2131, "army": 2132, "inside": 2133, "hrc.io/2e4221g": 2134, "opponent": 2135, "sending": 2136, "save": 2137, "creating": 2138, "clean": 2139, "hrc.io/2ee3885": 2140, "Six": 2141, "courtesy": 2142, "hrc.io/2ee0DCE": 2143, "manage": 2144, "global": 2145, "crisis": 2146, "nobody": 2147, "closer": 2148, "emotional": 2149, "speeches": 2150, "hrc.io/2dzLtqA": 2151, "extend": 2152, "warmest": 2153, "congratulations": 2154, "Ant\u00f3nio": 2155, "Guterres": 2156, "appointment": 2157, "Secretary-General": 2158, "snappytv.com/tc/3005336": 2159, "awe": 2160, "putting": 2161, "Ms": 2162, "worthy": 2163, "wapo.st/2d9cGEd": 2164, "squander": 2165, "particularly": 2166, "alternative": 2167, "sailors": 2168, "past": 2169, "present": 2170, "potential": 2171, "excellent": 2172, "Can": 2173, "electing": 2174, "voter": 2175, "registration": 2176, "extended": 2177, "ET": 2178, "Forms": 2179, "postmarked": 2180, "disrespect": 2181, "locker": 2182, "twitter.com/H_Grove/status": 2183, "Progress": 2184, "rebuild": 2185, "pocketed": 2186, "emergency": 2187, "funds": 2188, "himself": 2189, "hrc.io/2eshPY5": 2190, "hrc.io/2dwhuj8": 2191, "both": 2192, "hrc.io/2dXeVKh": 2193, "impeccably": 2194, "dressed": 2195, "Ken": 2196, "Bone": 2197, "meeting": 2198, "response": 2199, "Lots": 2200, "deadlines": 2201, "she's": 2202, "counting": 2203, "might": 2204, "small": 2205, "improving": 2206, "passport": 2207, "identity": 2208, "exactly": 2209, "#BornPerfect": 2210, "steps": 2211, "admit": 2212, "exists": 2213, "hrc.io/2duww94": 2214, "judgment": 2215, "basic": 2216, "honesty": 2217, "cnn.it/2durRUC": 2218, "introduced": 2219, "lift": 2220, "poverty": 2221, "hrc.io/2durZDz": 2222, "G": 2223, "mar": 2224, "chatima": 2225, "tova": 2226, "#YomKippur": 2227, "meaningful": 2228, "easy": 2229, "fast": 2230, "transgender": 2231, "rebuke": 2232, "Miami": 2233, "hrc.io/2e77X34": 2234, "Coming": 2235, "often": 2236, "#NationalComingOutDay": 2237, "deserves": 2238, "education": 2239, "reach": 2240, "dreams": 2241, "cnn.it/2e6IxT6": 2242, "#DayoftheGirl": 2243, "superpower": 2244, "Chinese": 2245, "hoax": 2246, "apology": 2247, "horrible": 2248, "responsibility": 2249, "blue": 2250, "collar": 2251, "worker": 2252, "cheating": 2253, "hundreds": 2254, "process": 2255, "twitter.com/AshleyRParker/": 2256, "Ryan": 2257, "endorsing": 2258, "twitter.com/JakeSherman/st": 2259, "stands": 2260, "room": 2261, "clearly": 2262, "dismissed": 2263, "comments": 2264, "groping": 2265, "hrc.io/2dQtejY": 2266, "hrc.io/2dQkjip": 2267, "Chip": 2268, "hrc.io/2dQjtSM": 2269, "talks": 2270, "trade": 2271, "steel": 2272, "hurting": 2273, "bought": 2274, "Many": 2275, "discipline": 2276, "#debate": 2277, "fact": 2278, "*": 2279, "Except": 2280, "Muslims": 2281, "ISIS": 2282, "generals": 2283, "Four": 2284, "hundred": 2285, "pieces": 2286, "legislation": 2287, "Clinton's": 2288, "passed": 2289, "testifying": 2290, "Ask": 2291, "Do": 2292, "casino": 2293, "U": 2294, "S": 2295, "probably": 2296, "taxes": 2297, "raising": 2298, "middle-class": 2299, "Sound": 2300, "vast": 2301, "Islam": 2302, "playing": 2303, "terrorists": 2304, "registered": 2305, "years-long": 2306, "offended": 2307, "Mocking": 2308, "disabled": 2309, "Attacking": 2310, "Gold": 2311, "Star": 2312, "Insulting": 2313, "apologized": 2314, "that's": 2315, "represent": 2316, "condemn": 2317, "today's": 2318, "Jerusalem": 2319, "prayers": 2320, "hrc.io/2dopSBk": 2321, "belonged": 2322, "imagine": 2323, "foster": 2324, "Shane": 2325, "arena": 2326, "ain't": 2327, "worst": 2328, "superior": 2329, "dpo.st/2dS5Uie": 2330, "becomes": 2331, "hrc.io/2dZCJuG": 2332, "concern": 2333, "willing": 2334, "engage": 2335, "hostile": 2336, "order": 2337, "hrc.io/2dldjqb": 2338, "refuses": 2339, "wrong": 2340, "jogger": 2341, "continues": 2342, "peddle": 2343, "yet": 2344, "twitter.com/Fahrenthold/st": 2345, "expresses": 2346, "emotions": 2347, "oftentimes": 2348, "questioned": 2349, "subtle": 2350, "biases": 2351, "aware": 2352, "languishing": 2353, "attitude": 2354, "Running": 2355, "different": 2356, "hrc.io/2dxG8mb": 2357, "Podemos": 2358, "demostrar": 2359, "que": 2360, "somos": 2361, "una": 2362, "comunidad": 2363, "poderosa": 2364, "mighty": 2365, "\u2192": 2366, "Born": 2367, "civil": 2368, "activist": 2369, "Fannie": 2370, "Lou": 2371, "Hamer": 2372, "decades-long": 2373, "universal": 2374, "racial": 2375, "third-world": 2376, "intolerance": 2377, "Hurricane": 2378, "#Matthew": 2379, "storm": 2380, "follow": 2381, "instructions": 2382, "evacuate": 2383, "Stay": 2384, "twitter.com/fema/status/78": 2385, "Unfortunately": 2386, "aren't": 2387, "stupid": 2388, "hrc.io/2dTAIQT": 2389, "Pence's": 2390, "#VPDebate": 2391, "strategy": 2392, "seemed": 2393, "eyes": 2394, "exist": 2395, "#WorldTeachersDay": 2396, "appreciate": 2397, "contributed": 2398, "schools": 2399, "defense": 2400, "either": 2401, "tried": 2402, "pretty": 2403, "replay": 2404, "tape": 2405, "headline": 2406, "hrc.io/2dI4wi1": 2407, "#VPdebate": 2408, "Lucky": 2409, "partner": 2410, "instead": 2411, "Seems": 2412, "forgot": 2413, "throughout": 2414, "hillaryclinton.com/literallytrump": 2415, "hrc.io/2dcwiDu": 2416, "Roe": 2417, "v": 2418, "Wade": 2419, "constitutional": 2420, "pregnancy": 2421, "Actually": 2422, "mate": 2423, "hrc.io/2dD2pQ9": 2424, "claiming": 2425, "troops": 2426, "insults": 2427, "laughable": 2428, "Wonder": 2429, "secret": 2430, "defeat": 2431, "waiting": 2432, "snappytv.com/tc/2944652": 2433, "insult-driven": 2434, "Donald's": 2435, "literally": 2436, "reminded": 2437, "bigoted": 2438, "Implicit": 2439, "bias": 2440, "who'd": 2441, "outright": 2442, "existence": 2443, "driven": 2444, "ditch": 2445, "Nope": 2446, "Reminder": 2447, "may": 2448, "Number": 2449, "tweeted": 2450, "em": 2451, "Tim": 2452, "decisiveness": 2453, "choosing": 2454, "indication": 2455, "Before": 2456, "decide": 2457, "whether": 2458, "Post-traumatic": 2459, "stress": 2460, "weak": 2461, "harmful": 2462, "Contributing": 2463, "public": 2464, "empathize": 2465, "understand": 2466, "worry": 2467, "snappytv.com/tc/2941357": 2468, "anti-woman": 2469, "anti-LGBT": 2470, "anti-worker": 2471, "extremist": 2472, "wonder": 2473, "picked": 2474, "person": 2475, "implies": 2476, "suffering": 2477, "PTS": 2478, "Period": 2479, "hrc.io/2dod68F": 2480, "bragging": 2481, "genius": 2482, "Filipino": 2483, "History": 2484, "Month": 2485, "lets": 2486, "WWII": 2487, "strengthening": 2488, "labor": 2489, "\u2713": 2490, "Lost": 2491, "Attacked": 2492, "Had": 2493, "net": 2494, "downgraded": 2495, "hrc.io/2d8LJfS": 2496, "unity": 2497, "read.bi/2cL9Epl": 2498, "stiffed": 2499, "businesses": 2500, "claim": 2501, "business": 2502, "According": 2503, "contribute": 2504, "less": 2505, "endorsed": 2506, "Uh": 2507, "National": 2508, "Enquirer": 2509, "hrc.io/2dL2gaJ": 2510, "register": 2511, "Three": 2512, "pages": 2513, "returns": 2514, "who's": 2515, "rich": 2516, "expense": 2517, "hiding": 2518, "rest": 2519, "L'Shana": 2520, "Tovah": 2521, "Rosh": 2522, "Hashanah": 2523, "May": 2524, "filled": 2525, "sweetness": 2526, "pays": 2527, "hrc.io/2d6Jk5j": 2528, "hrc.io/2d6BTv0": 2529, "Try": 2530, "tool": 2531, "See": 2532, "you'd": 2533, "hrc.io/2d6wSlS": 2534, "avoid": 2535, "tens": 2536, "theirs": 2537, "God": 2538, "Making": 2539, "Betsy": 2540, "lifelong": 2541, "boo": 2542, "Vote": 2543, "overwhelming": 2544, "oldest": 2545, "Illinois": 2546, "delegation's": 2547, "DNC": 2548, "except": 2549, "haters": 2550, "describe": 2551, "hopeless": 2552, "broken": 2553, "As": 2554, "national": 2555, "hrc.io/2d35BB5": 2556, "lied": 2557, "hrc.io/2df1kxe": 2558, "His": 2559, "otherwise": 2560, "hrc.io/2cS5dYp": 2561, "Ruline": 2562, "reaches": 2563, "hrc.io/2drc4ZK": 2564, "provoked": 2565, "near": 2566, "admits": 2567, "amp.twimg.com/v/08853b75-592": 2568, "-4220-8802-": 2569, "ab8fb2332f87": 2570, "Machado": 2571, "meltdown": 2572, "You'll": 2573, "Abortion": 2574, "Should": 2575, "punished": 2576, "Pregnancy": 2577, "inconvenience": 2578, "Wives": 2579, "Dangerous": 2580, "reflect": 2581, "contempt": 2582, "obsessively": 2583, "Rosie": 2584, "O'Donnell": 2585, "accomplished": 2586, "insulted": 2587, "Kim": 2588, "Kardashian": 2589, "weight": 2590, "pregnant": 2591, "Pathetic": 2592, "thin": 2593, "lashes": 2594, "Alicia": 2595, "praise": 2596, "courageously": 2597, "gall": 2598, "blame": 2599, "helped": 2600, "stays": 2601, "smear": 2602, "unhinged": 2603, "notes": 2604, "Men": 2605, "Young": 2606, "Gay": 2607, "Native-born": 2608, "hell": 2609, "motions": 2610, "raise": 2611, "hrc.io/2dold5y": 2612, "Joe": 2613, "Bernie": 2614, "Elizabeth": 2615, "appears": 2616, "acted": 2617, "nation's": 2618, "interest": 2619, "could": 2620, "pockets": 2621, "hrc.io/2dnPh1j": 2622, "train": 2623, "derailment": 2624, "dozens": 2625, "injured": 2626, "Monday's": 2627, "catch": 2628, "hrc.io/2dAQKyQ": 2629, "regularly": 2630, "flippantly": 2631, "insulting": 2632, "commands": 2633, "arsenal": 2634, "command": 2635, "rhetoric": 2636, "hrc.io/2d95w1u": 2637, "forty": 2638, "What's": 2639, "snappytv.com/tc/2891457": 2640, "Democrat": 2641, "paper": 2642, "benefits": 2643, "You're": 2644, "su": 2645, "voz": 2646, "es": 2647, "voto": 2648, "#JuntosSePuede": 2649, "twitter.com/_vicentefdez/s": 2650, "#NationalVoterRegistrationDay": 2651, "beauty": 2652, "winner": 2653, "problem": 2654, "plans": 2655, "goes": 2656, "during": 2657, "hrc.io/2dhVg7q": 2658, "gained": 2659, "pounds": 2660, "eating": 2661, "machine": 2662, "bzfd.it/2dpfu17": 2663, "criticized": 2664, "preparing": 2665, "else": 2666, "newspapers": 2667, "hrc.io/2dhqpYP": 2668, "Piggy": 2669, "massive": 2670, "amount": 2671, "Only": 2672, "Housekeeping": 2673, "Her": 2674, "#debatenight": 2675, "winning": 2676, "spends": 2677, "hours": 2678, "front": 2679, "congressional": 2680, "committee": 2681, "stamina": 2682, "discriminating": 2683, "tenants": 2684, "pushes": 2685, "birtherism": 2686, "giving": 2687, "injustice": 2688, "unconstitutional": 2689, "stop-and-frisk": 2690, "nationwide": 2691, "Paying": 2692, "zero": 2693, "evader": 2694, "snappytv.com/tc/2887031": 2695, "crash": 2696, "home": 2697, "Having": 2698, "owner": 2699, "dad": 2700, "multi-million-dollar": 2701, "bailouts": 2702, "teach": 2703, "value": 2704, "honest": 2705, "tonight's": 2706, "Follow": 2707, "Little": 2708, "Meat": 2709, "Loaf": 2710, "fired": 2711, "Gary": 2712, "Busey": 2713, "kinds": 2714, "Keep": 2715, "heading": 2716, "living": 2717, "hrc.io/2dtsbE1": 2718, "#Debates2016": 2719, "sacrifices": 2720, "weigh": 2721, "heavier": 2722, "integrated": 2723, "High": 2724, "School": 2725, "changing": 2726, "course": 2727, "recommit": 2728, "finishing": 2729, "sitting": 2730, "Situation": 2731, "Room": 2732, "hrc.io/2d1agpY": 2733, "tribute": 2734, "ride": 2735, "Roxie": 2736, "well": 2737, "turning": 2738, "backs": 2739, "waited": 2740, "unfair": 2741, "unjust": 2742, "twitter.com/RepDanKildee/s": 2743, "perjury": 2744, "Or": 2745, "looked": 2746, "faces": 2747, "faithful": 2748, "knowingly": 2749, "hrc.io/2dgqWYk": 2750, "sober": 2751, "pragmatic": 2752, "catastrophe": 2753, "lat.ms/2d2HMc9": 2754, "Charlotte": 2755, "release": 2756, "police": 2757, "Keith": 2758, "Lamont": 2759, "Scott": 2760, "without": 2761, "delay": 2762, "bridge": 2763, "divides": 2764, "speaks": 2765, "Is": 2766, "He's": 2767, "Karen": 2768, "Ferns": 2769, "deeply": 2770, "indebted": 2771, "ours": 2772, "disability": 2773, "honestly": 2774, "bad": 2775, "people's": 2776, "money": 2777, "Legal": 2778, "settlements": 2779, "Payoffs": 2780, "Portraits": 2781, "twitter.com/thehill/status": 2782, "Mitt": 2783, "Romney": 2784, "Terence": 2785, "Crutcher": 2786, "Too": 2787, "used": 2788, "charitable": 2789, "foundation": 2790, "purchase": 2791, "multiple": 2792, "six-foot-tall": 2793, "paintings": 2794, "hrc.io/2dfrxtt": 2795, "settle": 2796, "legal": 2797, "wapo.st/2cNm2nJ": 2798, "walk": 2799, "Help": 2800, "hrc.io/2dfejgv": 2801, "tennis": 2802, "Billie": 2803, "Jean": 2804, "defeated": 2805, "Bobby": 2806, "Riggs": 2807, "Battle": 2808, "Sexes": 2809, "ad": 2810, "muted": 2811, "torture": 2812, "mistreat": 2813, "prisoners": 2814, "Foundation": 2815, "bills": 2816, "unarmed": 2817, "incident": 2818, "intolerable": 2819, "#TerenceCrutcher": 2820, "funded": 2821, "lawsuits": 2822, "forgo": 2823, "higher": 2824, "Check": 2825, "approved": 2826, "meet": 2827, "challenges": 2828, "Congratulations": 2829, "Kate": 2830, "Big": 2831, "fan": 2832, "yours": 2833, "faced": 2834, "barriers": 2835, "ridiculous": 2836, "hrc.io/2cRbk01": 2837, "apparent": 2838, "terrorist": 2839, "Minnesota": 2840, "Jersey": 2841, "Joel": 2842, "Sollender": 2843, "veteran": 2844, "POW": 2845, "hears": 2846, "insult": 2847, "vets": 2848, "Pretty": 2849, "normal": 2850, "disqualify": 2851, "hrc.io/2d8fuhx": 2852, "Presidential": 2853, "audit": 2854, "preventing": 2855, "releasing": 2856, "wapo.st/2cqx934": 2857, "Register": 2858, "accused": 2859, "hrc.io/2d5X68Y": 2860, "held": 2861, "standard": 2862, "disclosure": 2863, "hrc.io/2cERULm": 2864, "habit": 2865, "projecting": 2866, "onto": 2867, "year-olds": 2868, "hrc.io/2cV2kE6": 2869, "peddling": 2870, "five": 2871, "citizenship": 2872, "Prisoners": 2873, "War": 2874, "Remembrance": 2875, "ordinary": 2876, "TV": 2877, "star": 2878, "figure": 2879, "origin": 2880, "unwritten": 2881, "aimed": 2882, "Again": 2883, "turns": 2884, "faults": 2885, "Psychologists": 2886, "rubber": 2887, "glue": 2888, "tries": 2889, "deflect": 2890, "denying": 2891, "bit.ly/1Vbp2LJ": 2892, "Leading": 2893, "deplorable": 2894, "Attempting": 2895, "attacked": 2896, "asinine": 2897, "pneumonia": 2898, "interested": 2899, "Birther-in-Chief": 2900, "medical": 2901, "records": 2902, "successor": 2903, "led": 2904, "weather": 2905, "NC": 2906, "hrc.io/2d2f2BH": 2907, "lifetimes": 2908, "innuendo": 