{"tomorrow": 1, ",": 2, "we": 3, "have": 4, "the": 5, "chance": 6, "to": 7, "stand": 8, "up": 9, "for": 10, "america": 11, "believe": 12, "in": 13, ".": 14, "rt": 15, "this": 16, "if": 17, "you're": 18, "voting": 19, "<url>": 20, "<pic>": 21, "thank": 22, "you": 23, "support": 24, "virginia": 25, "!": 26, "one": 27, "day": 28, "-": 29, "get": 30, "out": 31, "and": 32, "#votetrumppence16": 33, "#icymi": 34, ":": 35, "yesterday": 36, "khizr": 37, "khan": 38, "told": 39, "story": 40, "of": 41, "a": 42, "<num>": 43, "year-old": 44, "boy": 45, "who": 46, "was": 47, "bullied": 48, "at": 49, "school": 50, "\u2014": 51, "until": 52, "his": 53, "class": 54, "watched": 55, "mr": 56, "khan's": 57, "pennsylvania": 58, "i": 59, "am": 60, "forever": 61, "grateful": 62, "your": 63, "amazing": 64, "lets": 65, "make": 66, "great": 67, "again": 68, "#maga": 69, "\u2026": 70, "women": 71, "can": 72, "stop": 73, "trump": 74, "here's": 75, "how": 76, "michigan": 77, "is": 78, "movement": 79, "that": 80, "will": 81, "never": 82, "be": 83, "seen": 84, "it's": 85, "our": 86, "last": 87, "#draintheswamp": 88, "watch": 89, "closest": 90, "advisors": 91, "don": 92, "\u2019": 93, "t": 94, "trust": 95, "tweet": 96, "with": 97, "nuclear": 98, "codes": 99, "?": 100, "\u201d": 101, "@potus": 102, "on": 103, "\"": 104, "american": 105, "comeback": 106, "begins": 107, "/": 108, "together": 109, "safe": 110, "&": 111, "amp": 112, "want": 113, "president": 114, "all": 115, "americans": 116, "democrats": 117, "republicans": 118, "independents": 119, "not": 120, "just": 121, "people": 122, "me": 123, "but": 124, "everyone": 125, "hillary": 126, "minnesota": 127, "it": 128, "time": 129, "public": 130, "colleges": 131, "universities": 132, "should": 133, "tuition-free": 134, "anyone": 135, "makes": 136, "less": 137, "than": 138, "$": 139, "year": 140, "monday": 141, "pm.https": 142, ":/": 143, "t.co/bcerctspdfgrand": 144, "rapids": 145, "work": 146, "hard": 147, "full-time": 148, "shouldn": 149, "still": 150, "poverty": 151, "end": 152, "iowa": 153, "every": 154, "single": 155, "us": 156, "has": 157, "something": 158, "contribute": 159, "country": 160, "van": 161, "jones": 162, "\u2018": 163, "there": 164, "crack": 165, "blue": 166, "wall": 167, "do": 168, "trade": 169, "really": 170, "s": 171, "best": 172, "days": 173, "are": 174, "ahead": 175, "reach": 176, "them": 177, "night": 178, "denver": 179, "colorado": 180, "rally": 181, "here": 182, "ready": 183, "vote": 184, "help": 185, "friends": 186, "reno": 187, "nevada": 188, "nothing": 189, "quest": 190, "#americafirst": 191, "\u201c": 192, "choice": 193, "election": 194, "could": 195, "clearer": 196, "...": 197, "basically": 198, "between": 199, "division": 200, "unity": 201, "join": 202, "live": 203, "grand": 204, "her": 205, "rallies": 206, "campaign": 207, "\u2022": 208, "t.co/wcglh4prs7michigan": 209, "t.co/9bqgvknnrtvirginia": 210, "p": 211, "look": 212, "far": 213, "we've": 214, "come": 215, "from": 216, "having": 217, "no": 218, "voice": 219, "being": 220, "brink": 221, "making": 222, "history": 223, "@beyonce": 224, "latino": 225, "voters": 226, "powerful": 227, "impact": 228, "already": 229, "showing": 230, "record": 231, "turnout": 232, "part": 233, "top": 234, "clinton": 235, "aides": 236, "bemoan": 237, "tactics": 238, "vision": 239, "depends": 240, "didn": 241, "say": 242, "'": 243, "yes": 244, "said": 245, "@<pic>": 246, "must": 247, "act": 248, "immediately": 249, "charity": 250, "lawyer": 251, "execs": 252, "they": 253, "were": 254, "breaking": 255, "lawhttps": 256, "t.co/hsi4qhqtv1": 257, "voted": 258, "because": 259, "absolutely": 260, "confident": 261, "when": 262, "she": 263, "good": 264, "hands": 265, "coach": 266, "mike": 267, "ditka": 268, "guy": 269, "supporter": 270, "tonight": 271, "#wattersworld": 272, "@jessebwatters": 273, "@foxnews": 274, "an": 275, "where": 276, "build": 277, "bridges": 278, "walls": 279, "let": 280, "prove": 281, "love": 282, "trumps": 283, "hate": 284, "wilmington": 285, "north": 286, "carolina": 287, "away": 288, "change": 289, "you've": 290, "been": 291, "waiting": 292, "entire": 293, "life": 294, "beginning": 295, "incredible": 296, "morning": 297, "tampa": 298, "florida": 299, "mission": 300, "doing": 301, "everything": 302, "kids": 303, "their": 304, "god-given": 305, "potential": 306, "pm": 307, "scranton": 308, "@<num>": 309, "schools": 310, "teachers": 311, "matter": 312, "what": 313, "zip": 314, "code": 315, "then": 316, "thrives": 317, "middle": 318, "hershey": 319, "tickets": 320, "accept": 321, "dark": 322, "divisive": 323, "hopeful": 324, "inclusive": 325, "big-hearted": 326, "#makeamericagreatagain": 327, "as": 328, "campaigns": 329, "pittsburgh": 330, "eve": 331, "only": 332, "thing": 333, "corrupt": 334, "machine": 335, "force": 336, "strong": 337, "enough": 338, "save": 339, "today": 340, "i'm": 341, "asking": 342, "let's": 343, "ohio": 344, "so": 345, "replace": 346, "obamacare": 347, "healthcare": 348, "family": 349, "united": 350, "states": 351, "share": 352, "know": 353, "someone": 354, "needs": 355, "see": 356, "children": 357, "grandchildren": 358, "back": 359, "tuesday": 360, "proud": 361, "obama": 362, "worked": 363, "straightening": 364, "he": 365, "trying": 366, "protect": 367, "elect": 368, "would": 369, "much": 370, "better": 371, "off": 372, "donald": 373, "ice": 374, "officers": 375, "warn": 376, "immigration": 377, "plan": 378, "unleash": 379, "gangs": 380, "cartels": 381, "caps": 382, "journey": 383, "nh": 384, "illegal": 385, "drugs": 386, "deport": 387, "criminal": 388, "aliens": 389, "women's": 390, "rights": 391, "human": 392, "more": 393, "reasons": 394, "next": 395, "definitely": 396, "releasing": 397, "some": 398, "hrc": 399, "emails": 400, "pantsuit": 401, "justice": 402, "#draintheswamphttps": 403, "t.co/lzkvfc071z": 404, "one's": 405, "about": 406, "dreams": 407, "aspirations": 408, "hopes": 409, "community": 410, "challenge": 411, "too": 412, "dream": 413, "outside": 414, "selma": 415, "ballot": 416, "kind": 417, "reckoning": 418, "#crookedhillary": 419, "unfit": 420, "serve": 421, "remarkable": 422, "decided": 423, "home": 424, "concord": 425, "win": 426, "november": 427, "going": 428, "washington": 429, "d": 430, "c": 431, "exemplify": 432, "values": 433, "watching": 434, "my": 435, "beautiful": 436, "wife": 437, "melania": 438, "speak": 439, "very": 440, "son": 441, "capt": 442, "humayun": 443, "place": 444, "isn": 445, "like": 446, "looking": 447, "air": 448, "@mia": 449, "why": 450, "campaigning": 451, "instead": 452, "creating": 453, "jobs": 454, "@jamestaylor_com": 455, "new": 456, "hampshire": 457, "two": 458, "go": 459, "total": 460, "disaster": 461, "wants": 462, "by": 463, "even": 464, "expensive": 465, "doesn't": 466, "repeal": 467, "fit": 468, "king": 469, "speaking": 470, "afternoon": 471, "exciting": 472, "big": 473, "crowds": 474, "arlene": 475, "#imwithyou": 476, "captain": 477, "muslim": 478, "ask": 479, "#6days": 480, "long": 481, "orlando": 482, "six": 483, "delivering": 484, "forgotten": 485, "man": 486, "woman": 487, "ch": 488, "college": 489, "university": 490, "cleveland": 491, "after": 492, "decades": 493, "lies": 494, "scandal": 495, "crooked": 496, "hillary's": 497, "corruption": 498, "closing": 499, "included": 500, "camp": 501, "fumed": 502, "surrogate": 503, "supporters": 504, "planned": 505, "betray": 506, "labor": 507, "tpp": 508, "post-election": 509, "lift": 510, "each": 511, "other": 512, "tearing": 513, "down": 514, "greater": 515, "pays": 516, "high": 517, "places": 518, "department": 519, "clearly": 520, "clintons": 521, "ever": 522, "quit": 523, "miami": 524, "state": 525, "white": 526, "ms": 527, "@kingjames": 528, "praying": 529, "families": 530, "police": 531, "ambushed": 532, "attack": 533, "those": 534, "keep": 535, "sure": 536, "deleted": 537, "e-mails": 538, "subpoenaed": 539, "congress": 540, "guilty": 541, "cannot": 542, "run": 543, "rigged": 544, "system": 545, "costs": 546, "triple": 547, "give": 548, "send-off": 549, "now": 550, "mistake": 551, "loved": 552, "moment": 553, "thanks": 554, "@katyperry": 555, "@": 556, "jencarlosmusic": 557, "trail": 558, "helping": 559, "t.co/a3x71q6sg2orlando\u20224pmhttps://t.co/6bqtvoty5cpensacola\u20227p\u2026": 560, "don't": 561, "forward": 562, "@repjohnlewis": 563, "wisconsin": 564, "governor": 565, "@scottwalker": 566, "photos": 567, "tell": 568, "career": 569, "stands": 570, "wikileaks": 571, "reveal": 572, "podesta": 573, "urging": 574, "dump": 575, "minutes": 576, "demeaning": 577, "objectifying": 578, "insulting": 579, "urged": 580, "team": 581, "hand": 582, "over": 583, "use": 584, "private": 585, "server": 586, "emerged": 587, "bigotry": 588, "fear": 589, "agree": 590, "mika": 591, "brzezinski": 592, "dem": 593, "criticism": 594, "comey": 595, "reinforcing": 596, "idea": 597, "there'https": 598, "t.co/evbp0xespn": 599, "fighter": 600, "right": 601, "fair": 602, "advisers": 603, "wanted": 604, "avoid": 605, "supporting": 606, "israel": 607, "talking": 608, "isn't": 609, "mom": 610, "oval": 611, "office": 612, "promises": 613, "special": 614, "session": 615, "reason": 616, "lot": 617, "[": 618, "ku": 619, "klux": 620, "]": 621, "klan": 622, "members": 623, "believes": 624, "kept": 625, "jail": 626, "doj": 627, "official": 628, "involved": 629, "probe": 630, "represented": 631, "chairman": 632, "face": 633, "serious": 634, "planet": 635, "grandkids": 636, "or": 637, "@darrellissa": 638, "him": 639, "congressional": 640, "seat": 641, "california": 642, "susan": 643, "b": 644, "anthony": 645, "arrested": 646, "almost": 647, "years": 648, "later": 649, "amendment": 650, "ratified": 651, "@mike_pence": 652, "valley": 653, "forge": 654, "nobody": 655, "respects": 656, "things": 657, "he's": 658, ":p": 659, "ic.twitter.com/fm9h1wyhkk": 660, "terrible": 661, "didn't": 662, "report": 663, "got": 664, "debate": 665, "questions": 666, "donna": 667, "brazile": 668, "front": 669, "page": 670, "news": 671, "before": 672, "text": 673, "sign": 674, "allowed": 675, "getting": 676, "subpoena": 677, "u": 678, "shondarhimes": 679, "philadelphia": 680, "gotv": 681, "concert": 682, "wow": 683, "leading": 684, "@abc": 685, "@washingtonpost": 686, "poll": 687, "gone": 688, "points": 689, "weeks": 690, "mostly": 691, "blow-up": 692, "s_c": 693, "_": 694, "pharrell": 695, "chancetherapper": 696, "bigsean": 697, "jcolenc": 698, "artists": 699, "h": 700, "way": 701, "handling": 702, "e-mail": 703, "case": 704, "mess": 705, "bad": 706, "judgement": 707, "respect": 708, "future": 709, "they're": 710, "gonna": 711, "hear": 712, "roar": 713, "warren": 714, "streaming": 715, "drain": 716, "swamp": 717, "difference": 718, "confirm": 719, "you'll": 720, "cast": 721, "#obamacarefail": 722, "#hillarycarefail": 723, "five": 724, "older": 725, "million": 726, "+": 727, "raised": 728, "online": 729, "week": 730, "set": 731, "bigger": 732, "gt": 733, "energy": 734, "we're": 735, "seeing": 736, "against": 737, "legendary": 738, "basketball": 739, "bobby": 740, "knight": 741, "wins": 742, "many": 743, "championships": 744, "gold": 745, "medal": 746, "introducing": 747, "low": 748, "favors": 749, "morocco": 750, "resulted": 751, "foundation": 752, "t.co/6qoo7fzsvf": 753, "done": 754, "past": 755, "large": 756, "numbers": 757, "turning": 758, "records": 759, "re": 760, "albuquerque": 761, "mexico": 762, "evening": 763, "gets": 764, "greeley": 765, "co": 766, "real": 767, "means": 768, "restoring": 769, "honesty": 770, "govt": 771, "stronger": 772, "fairer": 773, "las": 774, "vegas": 775, "departing": 776, "need": 777, "moving": 778, "mi": 779, "noon": 780, "reporter": 781, "same": 782, "condition": 783, "made": 784, "fun": 785, "hurt": 786, "feelings": 787, "twitter": 788, "google": 789, "facebook": 790, "burying": 791, "fbi": 792, "investigation": 793, "dishonest": 794, "media": 795, "yourself": 796, "dems": 797, "praised": 798, "director": 799, "few": 800, "ago": 801, "original": 802, "evidence": 803, "overwhelming": 804, "delayed": 805, "polls": 806, "these": 807, "taken": 808, "announcement": 809, "friday": 810, "doorsteps": 811, "matters": 812, "@s_c": 813, "world": 814, "looks": 815, "progressive": 816, "leads": 817, "phoenix": 818, "arizona": 819, "leadership": 820, "imagine": 821, "accomplish": 822, "first": 823, "did": 824, "ve": 825, "nice": 826, "tower": 827, "golden": 828, "unbelievable": 829, "become": 830, "nv": 831, "nm": 832, "put": 833, "fight": 834, "intimidated": 835, "hatred": 836, "spite": 837, "@joebiden": 838, "known": 839, "servant": 840, "global": 841, "leader": 842, "friend": 843, "progress": 844, "under": 845, "line": 846, "owe": 847, "maine": 848, "take": 849, "discrimination": 850, "normal": 851, "across": 852, "landed": 853, "soon": 854, "doesn": 855, "scheme": 856, "into": 857, "presidency": 858, "reveals": 859, "neera": 860, "tanden": 861, "adviser": 862, "depressing": 863, "think": 864, "inspiring": 865, "pay": 866, "kid": 867, "ahead.http": 868, "hrc.io/2fkfebu": 869, "heading": 870, "optimistic": 871, "detroit": 872, "cedar": 873, "lady": 874, "arkansas": 875, "senator": 876, "secretary": 877, "that's": 878, "geneva": 879, "elected": 880, "radical": 881, "islamic": 882, "terrorists": 883, "countr": 884, "sorta": 885, "bursting": 886, "miss": 887, "universe": 888, "pageant": 889, "dressing": 890, "@teamtrump": 891, "t.https": 892, "twitter.com/candacesmith_/status/794588181207257088": 893, "launched": 894, "political": 895, "letting": 896, "hook": 897, "track": 898, "biggest": 899, "voter": 900, "interviewed": 901, "@oreillyfactor": 902, "m": 903, "enjoy": 904, "delivered": 905, "speech": 906, "charlotte": 907, "appreciate": 908, "feedback": 909, "finally": 910, "guarantee": 911, "equal": 912, "toledo": 913, "incomes": 914, "rising": 915, "hardworking": 916, "deserve": 917, "growing": 918, "thriving": 919, "#magahttps": 920, "t.co/qwaejpzvkn": 921, "tax": 922, "breaks": 923, "super-wealthy": 924, "raise": 925, "taxes": 926, "can't": 927, "afford": 928, "mean": 929, "entrust": 930, "lashes": 931, "challenges": 932, "springfield": 933, "listening": 934, "working": 935, "finding": 936, "common": 937, "ground": 938, "left": 939, "@mcuban": 940, "inside": 941, "bill": 942, "inc": 943, "hacked": 944, "memo": 945, "intersection": 946, "personal": 947, "income": 948, "decision": 949, "four": 950, "affect": 951, "ic.twitter.com/ymygttdixu": 952, "#magatoday": 953, "oh": 954, "manchester": 955, "lisbon": 956, "iahttps": 957, "t.co/kv624y9uom": 958, "ferrell": 959, "comedian": 960, "actor": 961, "average": 962, "@mmflint": 963, "fundraisers": 964, "pressed": 965, "donors": 966, "steer": 967, "business": 968, "former": 969, "presidenthttps": 970, "t.co/plfilr6jcn": 971, "reject": 972, "cynicism": 973, "choose": 974, "hope": 975, "ron": 976, "fournier": 977, "used": 978, "secret": 979, "#circleofenrichment": 980, "rewarded": 981, "running": 982, "most": 983, "drip-drop": 984, "releases": 985, "there's": 986, "nov": 987, "deadline": 988, "clinton's": 989, "dishonesty": 990, "scandals'https": 991, "t.co/mfry3nvd4f": 992, "also": 993, "honored": 994, "greatest": 995, "temperament": 996, "anybody": 997, "ic.twitter.com/c3l5emz7jc": 998, "call-ins": 999, "flipping": 1000, "booths": 1001, "texas": 1002, "happy": 1003, "lines": 1004, "central": 1005, "park": 1006, "exonerated": 1007, "does": 1008, "thinks": 1009, "prison": 1010, "kinston": 1011, "tonight's": 1012, "urban": 1013, "renewal": 1014, "full": 1015, "sniper": 1016, "fire": 1017, "(": 1018, "while": 1019, "surrounded": 1020, "usss": 1021, ")": 1022, "turned": 1023, "lie": 1024, "everybody": 1025, "consequential": 1026, "elections": 1027, "lifetimes": 1028, "small-minded": 1029, "tear": 1030, "tallahassee": 1031, "january": 1032, "question": 1033, "sanford": 1034, "#obamacareinthreewords": 1035, "started": 1036, "bring": 1037, "find": 1038, "met": 1039, "@berniesanders": 1040, "ballots": 1041, "@flotus": 1042, "warned": 1043, "t.co/akczh8l0fj": 1044, "stoke": 1045, "rates": 1046, "through": 1047, "sky": 1048, "explode": 1049, "fix": 1050, "#obamacarefailed": 1051, "safer": 1052, "law": 1053, "respected": 1054, "truly": 1055, "receive": 1056, "presidential": 1057, "endorsement": 1058, "bay": 1059, "pigs": 1060, "veterans": 1061, "association": 1062, "rejecting": 1063, "i've": 1064, "saying": 1065, "father": 1066, "fred": 1067, "company": 1068, "sued": 1069, "@thejusticedept": 1070, "discriminating": 1071, "african": 1072, "latinos": 1073, "candidate": 1074, "denied": 1075, "apartment": 1076, "buildings": 1077, "based": 1078, "color": 1079, "skin": 1080, "mae": 1081, "wiggins's": 1082, "ic.twitter.com/lqvzr6qwow": 1083, "key": 1084, "premiums": 1085, "jump": 1086, "%": 1087, "built": 1088, "demonizing": 1089, "immigrants": 1090, "power": 1091, "#obamacare": 1092, "skyrocket": 1093, "worse": 1094, "champion": 1095, "house": 1096, "looms": 1097, "newspaper": 1098, "endorsements": 1099, "crowd": 1100, "bowden": 1101, "intro": 1102, "well": 1103, "casting": 1104, "early": 1105, "urge": 1106, "contract": 1107, "restore": 1108, "accountability": 1109, "drought": 1110, "@cubs": 1111, "#flythew": 1112, "peter": 1113, "navarro": 1114, "bull": 1115, "vs": 1116, "bear": 1117, "\u2192": 1118, "democratic": 1119, "operative": 1120, "caught": 1121, "camera": 1122, "personally": 1123, "ordered": 1124, "duck": 1125, "troll": 1126, "broke": 1127, "law'https": 1128, "t.co/strehafyuh": 1129, "half": 1130, "paid": 1131, "st": 1132, "augustine": 1133, "promise": 1134, "sheriff": 1135, "joe": 1136, "arpaio": 1137, "charged": 1138, "contempt": 1139, "court": 1140, "racially": 1141, "profiling": 1142, "supports": 1143, "@sjsopio": 1144, "important": 1145, "had": 1146, "gun": 1147, "control": 1148, "planted": 1149, "town": 1150, "hall": 1151, "audience": 1152, "perpetrators": 1153, "hopewell": 1154, "church": 1155, "brought": 1156, "leaving": 1157, "west": 1158, "palm": 1159, "beach": 1160, "nyc": 1161, "guest": 1162, "we'll": 1163, "care": 1164, "details": 1165, "questionable": 1166, "foreign": 1167, "donations": 1168, "#paytoplay": 1169, "t.co/ikeqmrjx5z": 1170, "seems": 1171, "little": 1172, "odd": 1173, "kindness": 1174, "farmers": 1175, "round": 1176, "table": 1177, "boynton": 1178, "barack": 1179, "michelle": 1180, "rasmussen": 1181, "national": 1182, "pull": 1183, "apart": 1184, "winning": 1185, "press": 1186, "refusing": 1187, "fool": 1188, "girls": 1189, "grow": 1190, "brags": 1191, "without": 1192, "consent": 1193, "asked": 1194, "kaine": 1195, "horrible": 1196, "views": 1197, "emanated": 1198, "catholics": 1199, "tank": 1200, "major": 1201, "phony": 1202, "order": 1203, "suppress": 1204, "seeks": 1205, "standing": 1206, "came": 1207, "tape": 1208, "syrians": 1209, "possible": 1210, "happen": 1211, "isis": 1212, "ally": 1213, "aided": 1214, "tune": 1215, "nations": 1216, "anti-women": 1217, "gays": 1218, "#crookedhillaryhttps": 1219, "t.co/ehsubdi8xm": 1220, "beings": 1221, "purposes": 1222, "own": 1223, "capabilities": 1224, "naples": 1225, "#trumppence16": 1226, "hurts": 1227, "effect": 1228, "ic.twitter.com/pnmsx0ofoe": 1229, "mosul": 1230, "gave": 1231, "months": 1232, "notice": 1233, "dumb": 1234, "democracy": 1235, "gives": 1236, "advance": 1237, "summon": 1238, "remember": 1239, "worthy": 1240, "smart": 1241, "steady": 1242, "tested": 1243, "prosecutor": 1244, "touch": 1245, "turns": 1246, "molten": 1247, "lead": 1248, "disrespect": 1249, "review": 1250, "journal": 1251, "editorial": 1252, "via": 1253, "@reviewjournal": 1254, "temperamentally": 1255, "commander-in-chief": 1256, "equipped": 1257, "iran": 1258, "fortune": 1259, "release": 1260, "hits": 1261, "certainly": 1262, "statement": 1263, "mrs": 1264, "lawrence": 1265, "ramos": 1266, "generation": 1267, "war": 1268, "ii": 1269, "korean": 1270, "veteran": 1271, "massive": 1272, "freedom": 1273, "equality": 1274, "traits": 1275, "seem": 1276, "season": 1277, "clinton-kaine": 1278, "lied": 1279, "timing": 1280, "veep": 1281, "pick'https": 1282, "t.co/e1nvdpsfnr": 1283, "qualified": 1284, "once": 1285, "cher": 1286, "lays": 1287, "policies": 1288, "house'https": 1289, "t.co/orwoifjusz": 1290, "louis": 1291, "k": 1292, "madam": 1293, "tough": 1294, "mother.https": 1295, "www.youtube.com/watch?v=mfokbnygfim": 1296, "huma": 1297, "abedin": 1298, "email": 1299, "account": 1300, "caused": 1301, "problems'https": 1302, "t.co/i4zn2qzknf": 1303, "heartbroken": 1304, "brave": 1305, "killed": 1306, "justification": 1307, "violence": 1308, "arrived": 1309, "corporations": 1310, "call": 1311, "shots": 1312, "anymore": 1313, "architect": 1314, "failure": 1315, "t.co/b5hqsgrc7n": 1316, "example": 1317, "belong": 1318, "fighting": 1319, "foster": 1320, "causes": 1321, "introduced": 1322, "economy": 1323, "redone": 1324, "broken": 1325, "tops": 1326, "east": 1327, "forum": 1328, "islamist": 1329, "money": 1330, "list'https": 1331, "t.co/jc25rntx6g": 1332, "always": 1333, "gettysburg": 1334, "latinas": 1335, "men": 1336, "earn": 1337, "close": 1338, "gap": 1339, "#<pic>": 1340, "landing": 1341, "security": 1342, "w": 1343, "florida-tomorrow": 1344, "pregnancy": 1345, "inconvenience": 1346, "employers": 1347, "dismisses": 1348, "wages": 1349, "defund": 1350, "@ppact": 1351, "refuses": 1352, "talk": 1353, "three": 1354, "happens": 1355, "returned": 1356, "bringing": 1357, "trump's": 1358, "accused": 1359, "teen": 1360, "usa": 1361, "old": 1362, "#magatickets": 1363, "bragging": 1364, "barging": 1365, "undressed": 1366, "backstage": 1367, "beauty": 1368, "pageants": 1369, "inspect": 1370, "newtown": 1371, "reflect": 1372, "absurdity": 1373, "fault": 1374, "bully": 1375, "sending": 1376, "intelligence": 1377, "info": 1378, "unquestionably": 1379, "opsec": 1380, "violation": 1381, "learned": 1382, "elementary": 1383, "ok": 1384, "insult": 1385, "calls": 1386, "fat": 1387, "ugly": 1388, "disgusting": 1389, "friendly": 1390, "malleable": 1391, "reporters": 1392, "t.co/bcylslrxi0": 1393, "spend": 1394, "focusing": 1395, "shreds": 1396, "acting": 1397, "dnc": 1398, "chair": 1399, "says": 1400, "despair": 1401, "reaching": 1402, "{": 1403, "}": 1404, "created": 1405, "knows": 1406, "maybe": 1407, "dangerous": 1408, "statements": 1409, "using": 1410, "harry": 1411, "reid": 1412, "york": 1413, "times": 1414, "smear": 1415, "dept": 1416, "watchdog'time": 1417, "hearts": 1418, "@machadooficial": 1419, "ironic": 1420, "video": 1421, "lectured": 1422, "underlings": 1423, "cybersecurity": 1424, "guarding": 1425, "sensitive": 1426, "information": 1427, "clear": 1428, "judges": 1429, "johnstown": 1430, "what's": 1431, "stake": 1432, "name": 1433, "different": 1434, "examples": 1435, "conflicts": 1436, "interest": 1437, "deducted": 1438, "somebody": 1439, "else": 1440, "losses.http": 1441, "nyti.ms/2fdxcgb": 1442, "center": 1443, "negotiating": 1444, "commitment": 1445, "mohammed": 1446, "vi": 1447, "fdn": 1448, "describes": 1449, "fletcher": 1450, "lawyers": 1451, "advised": 1452, "legally": 1453, "dubious": 1454, "strategy": 1455, "paying": 1456, "results": 1457, "final": 1458, "unanimous": 1459, "won": 1460, "sees": 1461, "treats": 1462, "rest": 1463, "catches": 1464, "job": 1465, "addition": 1466, "health": 1467, "coverage": 1468, "disastrous": 1469, "premium": 1470, "incr": 1471, "thought": 1472, "weapons": 1473, "scares": 1474, "death": 1475, "scare": 1476, "took": 1477, "employer-provided": 1478, "cost": 1479, "wait": 1480, "disclose": 1481, "ties": 1482, "connections": 1483, "promised": 1484, "ny": 1485, "failed": 1486, "create": 1487, "deliver": 1488, "computer": 1489, "scientists": 1490, "apparently": 1491, "uncovered": 1492, "covert": 1493, "linking": 1494, "organization": 1495, "russian-based": 1496, "millions": 1497, "oppressive": 1498, "countries": 1499, "probably": 1500, "forget": 1501, "slog": 1502, "answer": 1503, "russia": 1504, "third": 1505, "debate'https": 1506, "t.co/wh52fylnrz": 1507, "takes": 1508, "complicated": 1509, "whose": 1510, "safety": 1511, "upcoming": 1512, "tomorrowfletcher": 1513, "nc": 1514, "comes": 1515, "crisis": 1516, "loses": 1517, "cool": 1518, "slightest": 1519, "provocation": 1520, "dozens": 1521, "launch": 1522, "charge": 1523, "america's": 1524, "behalf": 1525, "#earlyvote": 1526, "access": 1527, "guide": 1528, "president.http": 1529, "slate.me/2fnstcg": 1530, "delaware": 1531, "county": 1532, "either": 1533, "lose": 1534, "potus": 1535, "terrorism": 1536, "sometimes": 1537, "fate": 1538, "moments": 1539, "moments.http": 1540, "iwillvote.com": 1541, "announce": 1542, "inappropriately": 1543, "given": 1544, "secretly": 1545, "#magarasmussen": 1546, "polldonald": 1547, "kremlin": 1548, "its": 1549, "associates": 1550, "putin": 1551, "adopt": 1552, "pro-kremlin": 1553, "dealings": 1554, "totally": 1555, "chokes": 1556, "truth": 1557, "highly": 1558, "confirmed": 1559, "russian": 1560, "government": 1561, "directing": 1562, "cyberattacks": 1563, "influence": 1564, "outcome": 1565, "#debate": 1566, "listen": 1567, "advice": 1568, "level": 1569, "head": 1570, "person": 1571, "twin": 1572, "towers": 1573, "fallen": 1574, "building": 1575, "owned": 1576, "tallest": 1577, "lower": 1578, "manhattan": 1579, "\ud83c\uddfa": 1580, "\ud83c\uddf8": 1581, "bait": 1582, "launching": 1583, "weapon": 1584, "#debateshttps": 1585, "t.co/vpdvqfo58a": 1586, "repeatedly": 1587, "suggested": 1588, "japan": 1589, "south": 1590, "korea": 1591, "saudi": 1592, "arabia": 1593, "era": 1594, "coming": 1595, "#americanunity": 1596, "lifting": 1597, "ll": 1598, "#bigleaguetruth": 1599, "threatened": 1600, "that'll": 1601, "tip": 1602, "iceberg": 1603, "becomes": 1604, "policy": 1605, "experts": 1606, "diplomats": 1607, "leaders": 1608, "ic.twitter.com/kmupzaerrs": 1609, "restored": 1610, "reputation": 1611, "around": 1612, "@realdonaldtrump": 1613, "cut": 1614, "league": 1615, "monique": 1616, "appeared": 1617, "daisy": 1618, "ad": 1619, "avoiding": 1620, "infiltrated": 1621, "europe": 1622, "posing": 1623, "refugees": 1624, "@hillaryclinton": 1625, "allow": 1626, "deal": 1627, "extraordinary": 1628, "lives": 1629, "futures": 1630, "#debates": 1631, "@billclinton": 1632, "ic.twitter.com/h5mld9c43b": 1633, "hacks": 1634, "negotiate": 1635, "deals": 1636, "deserved": 1637, "defeat": 1638, "ticket": 1639, "rise": 1640, "claims": 1641, "she'll": 1642, "laughable": 1643, "succeeds": 1644, "performance": 1645, "young": 1646, "girl": 1647, "bullying": 1648, "instincts": 1649, "suboptimal.https": 1650, "t.co/prchvrtpva": 1651, "donate": 1652, "honor": 1653, "opposed": 1654, "iraq": 1655, "she's": 1656, "supported": 1657, "lgbt": 1658, "cured": 1659, "anything": 1660, "accepted": 1661, "embraced": 1662, "bernie": 1663, "sanders": 1664, "john": 1665, "\u274c": 1666, "libya": 1667, "syria": 1668, "asia": 1669, "pivot": 1670, "reset": 1671, "benghazi": 1672, "pretends": 1673, "hiv": 1674, "aids": 1675, "themselves": 1676, "trumphttp": 1677, "wapo.st/2egyhyi": 1678, "lost": 1679, "wasn't": 1680, "break": 1681, "hillaryhttp": 1682, "knocked": 1683, "whether": 1684, "stopping": 1685, "mired": 1686, "interests": 1687, "fact-check": 1688, "celebrating": 1689, "joyous": 1690, "occasion": 1691, "wish": 1692, "ones": 1693, "diwali": 1694, "saal": 1695, "mubarak": 1696, "enterprise": 1697, "owes": 1698, "explanation": 1699, "moderator": 1700, "respectfully": 1701, "pay-to-play": 1702, "bowed": 1703, "partisan": 1704, "pressure": 1705, "released": 1706, "vague": 1707, "inappropriate": 1708, "letter": 1709, "ic.twitter.com/e5q8mgp0h0": 1710, "loves": 1711, "debates": 1712, "education": 1713, "environment": 1714, "boasting": 1715, "seriously": 1716, "donating": 1717, "charity.http": 1718, "pulling": 1719, "stops": 1720, "try": 1721, "facts": 1722, "ic.twitter.com/xiy0nsy7c6": 1723, "crooked's": 1724, "incited": 1725, "incidents": 1726, "weren't": 1727, "spontaneous": 1728, "claimed": 1729, "hustling": 1730, "street": 1731, "puppet": 1732, "strongly": 1733, "discouraged": 1734, "move": 1735, "@nytimeshttp": 1736, "nyti.ms/2dyis79": 1737, "further": 1738, "stagnant": 1739, "husband": 1740, "signed": 1741, "blessed": 1742, "treatment": 1743, "thirty": 1744, "throw": 1745, "distracted": 1746, "economic": 1747, "recovery": 1748, "slowest": 1749, "since": 1750, "wwii": 1751, "provide": 1752, "examining": 1753, "renegotiate": 1754, "nafta": 1755, "#crookedhillary's": 1756, "add": 1757, "trillion": 1758, "expect": 1759, "spending": 1760, "#bigleagetruth": 1761, "female": 1762, "spent": 1763, "politics": 1764, "pitching": 1765, "hotel": 1766, "golf": 1767, "course": 1768, "tv": 1769, "hikes": 1770, "crush": 1771, "fired": 1772, "upstate": 1773, "contributed": 1774, "military": 1775, "pell": 1776, "grants": 1777, "highways": 1778, "#makeamericastrongagain": 1779, "debt-free": 1780, "regulation": 1781, "ripped": 1782, "reform": 1783, "laws.http": 1784, "hrc.io/2eyxqvz": 1785, "#bigleaguetruthtime": 1786, "called": 1787, "syrian": 1788, "mention": 1789, "unprecedented": 1790, "hey": 1791, "des": 1792, "moines": 1793, "ia": 1794, "brazilian": 1795, "bank": 1796, "open": 1797, "borders": 1798, "quote": 1799, "kiss": 1800, "sort": 1801, "weak": 1802, "border": 1803, "security-no": 1804, "solutions": 1805, "ideas": 1806, "credibility.she": 1807, "worst": 1808, "trillions": 1809, "cuts": 1810, "millionaires": 1811, "trickle-down": 1812, "economics": 1813, "steroids": 1814, "amnesty": 1815, "sanctuary": 1816, "cities": 1817, "in.http": 1818, "hrc.io/2ey7tgd": 1819, "plain": 1820, "stay": 1821, "acts": 1822, "drug": 1823, "lords": 1824, "secure": 1825, "daughters": 1826, "granddaughters": 1827, "dollars": 1828, "thousands": 1829, "illegals": 1830, "relishes": 1831, "feel": 1832, "pouring": 1833, "endorsed": 1834, "busy": 1835, "ruline": 1836, "#secondamendment": 1837, "#2a": 1838, "pro-life": 1839, "pro-family": 1840, "#debates2016": 1841, "imperative": 1842, "justices": 1843, "newspapers": 1844, "magazines": 1845, "tradition": 1846, "endorse": 1847, "lists": 1848, "litany": 1849, "ways": 1850, "plans": 1851, "restrict": 1852, "survive": 1853, "@elizabethforma": 1854, "defend": 1855, "constitution": 1856, "knock": 1857, "doors": 1858, "phone": 1859, "gotta": 1860, "including": 1861, "republican": 1862, "siege": 1863, "scotus": 1864, "uphold": 1865, "thankful": 1866, "@tammyforil's": 1867, "family's": 1868, "service": 1869, "grasp": 1870, "markkirk.https": 1871, "twitter.com/tammyforil/status/791818739222274048": 1872, "liberal": 1873, "supreme": 1874, "passion": 1875, "they'll": 1876, "heart": 1877, "ladies": 1878, "rock": 1879, "highlights": 1880, "first-ever": 1881, "joint": 1882, "#november8th": 1883, "word": 1884, "spread": 1885, "handing": 1886, "deplorables": 1887, "glad": 1888, "staff": 1889, "crew": 1890, "contractor": 1891, "voter-fraud": 1892, "felon": 1893, "visited": 1894, "which": 1895, "proves": 1896, "insurance": 1897, "battleground": 1898, "due": 1899, "#obamacare'https": 1900, "t.co/18mcsko2ay": 1901, "prepared": 1902, "issue": 1903, "lifetime": 1904, "ban": 1905, "senior": 1906, "executive": 1907, "branch": 1908, "officials": 1909, "lobbying": 1910, "folks": 1911, "marched": 1912, "protested": 1913, "endured": 1914, "beatings": 1915, "sacrificed": 1916, "expand": 1917, "definition": 1918, "lobbyist": 1919, "loopholes": 1920, "ultimate": 1921, "@flotushttp": 1922, "increasing": 1923, "complete": 1924, "repealed": 1925, "replaced": 1926, "technician'https": 1927, "t.co/vvo4ltksaj": 1928, "thankfully": 1929, "wonk": 1930, "hrc.io/2erh3lw": 1931, "mocked": 1932, "plotted": 1933, "attacks": 1934, "pro-sanders": 1935, "civil": 1936, "www.snappytv.com/tc/3107664": 1937, "oversaw": 1938, "agitators": 1939, "maturity": 1940, "works": 1941, "illegally": 1942, "understands": 1943, "nation": 1944, "corners": 1945, "scandals": 1946, "surround": 1947, "gatekeeper": 1948, "unifying": 1949, "differences": 1950, "threat": 1951, "blessing": 1952, "department's": 1953, "shadow": 1954, "eyes": 1955, "stakes": 1956, "anti-catholic": 1957, "step": 1958, "food": 1959, "groups": 1960, "\u2013": 1961, "show": 1962, "organized": 1963, "vps": 1964, "race": 1965, "gender": 1966, "disrespects": 1967, "khans.http": 1968, "www.snappytv.com/tc/3107609": 1969, "reminds": 1970, "true": 1971, "tried": 1972, "limit": 1973, "damage": 1974, "classified": 1975, "dignity": 1976, "disrupter": 1977, "payroll'https": 1978, "t.co/75ollud4si": 1979, "deserves": 1980, "treated": 1981, "equally": 1982, "springs": 1983, "count": 1984, "served": 1985, "vote.http": 1986, "hrc.io/2ea5jls": 1987, "fl": 1988, "ks": 1989, "md": 1990, "mn": 1991, "nj": 1992, "protected": 1993, "strengthened": 1994, "#rigged": 1995, "donation": 1996, "hero": 1997, "quick": 1998, "reminder": 1999, "register": 2000, "boo": 2001, "independence": 2002, "carter": 2003, "uniform": 2004, "deepest": 2005, "gratitude": 2006, "undue": 2007, "burden": 2008, "hhttps": 2009, "twitter.com/ap/status/791284914431860736": 2010, "collusion": 2011, "cover-ups": 2012, "bribery": 2013, "distinctly": 2014, "capable": 2015, "experienced": 2016, "schooled": 2017, "resilient": 2018, "@newyorker": 2019, "honest": 2020, "dc": 2021, "birther": 2022, "discredit": 2023, "racist": 2024, "wi": 2025, "peo": 2026, "finish": 2027, "j": 2028, "ethics": 2029, "d.c.https": 2030, "t.co/lkzas1squa": 2031, "heartbreaking": 2032, "child": 2033, "afraid": 2034, "practice": 2035, "religion": 2036, "embrace": 2037, "heritage.http": 2038, "nyti.ms/2dkhcjj": 2039, "exclusive": 2040, "agents": 2041, "stood": 2042, "birthday": 2043, "card": 2044, "historic": 2045, "rich": 2046, "play": 2047, "yet": 2048, "media-rigged": 2049, "anderson": 2050, "cooper": 2051, "@cnn": 2052, "doubt": 2053, "bronx": 2054, "found": 2055, "shares": 2056, "october": 2057, "determined": 2058, "write": 2059, "choices": 2060, "jayz": 2061, "announces": 2062, "statewide": 2063, "quite": 2064, "surprise": 2065, "@adele": 2066, "twitter.com/cnn/status/791252672716431360": 2067, "motivate": 2068, "colluded": 2069, "covering": 2070, "#riggedsystem": 2071, "multimillionaire": 2072, "rate": 2073, "teacher": 2074, "nurse": 2075, "policeman": 2076, "firefighter": 2077, "deceived": 2078, "putting": 2079, "made-up": 2080, "stories": 2081, "clean": 2082, "superpower": 2083, "century.http": 2084, "hrc.io/2ewejbh": 2085, "journalists": 2086, "shower": 2087, "cashhttps": 2088, "t.co/qzppx0lo4x": 2089, "offering": 2090, "quid": 2091, "pro": 2092, "quo": 2093, "poster": 2094, "wrong": 2095, "thoughts": 2096, "forces": 2097, "extreme": 2098, "islami": 2099, "especially": 2100, "hit": 2101, "disabilities": 2102, "housing": 2103, "confirms": 2104, "offered": 2105, "cover": 2106, "emailshttps": 2107, "t.co/a3mcnblcso": 2108, "fraud": 2109, "chart": 2110, "once-and-for-all": 2111, "living": 2112, "worrying": 2113, "\ud83d\udea8": 2114, "kennedy": 2115, "pressured": 2116, "unclassify": 2117, "documents": 2118, "knew": 2119, "mishandled": 2120, "suspense": 2121, "scale": 2122, "happening": 2123, "deny": 2124, "naive": 2125, "phoney": 2126, "proven": 2127, "false": 2128, "pushed": 2129, "orange": 2130, "@ncgop": 2131, "born": 2132, "animals": 2133, "representing": 2134, "firebombed": 2135, "estate": 2136, "marked": 2137, "rental": 2138, "applications": 2139, "colored": 2140, "interview": 2141, "wikileakes": 2142, "shows": 2143, "probe.such": 2144, "point": 2145, "abc": 2146, "post": 2147, "discriminates": 2148, "paul": 2149, "ryan": 2150, "start": 2151, "budget": 2152, "vets": 2153, "etc": 2154, "general": 2155, "powell": 2156, "decorated": 2157, "soldier": 2158, "distinguished": 2159, "statesman": 2160, "pushing": 2161, "nominee": 2162, "angry": 2163, "evokes": 2164, "anger": 2165, "wiggins": 2166, "experiencing": 2167, "green": 2168, "t.co/9l917nvcbxcolorado": 2169, "words": 2170, "@wellesley": 2171, "commencement": 2172, "speaker": 2173, "rodham": 2174, "vast": 2175, "majority": 2176, "felt": 2177, "prosecuted": 2178, "distorted": 2179, "polling": 2180, "sad": 2181, "minimum": 2182, "wage": 2183, "wondered": 2184, "avoided": 2185, "prosecution": 2186, "may": 2187, "might": 2188, "blow": 2189, "unqualified": 2190, "funded": 2191, "wild": 2192, "wake": 2193, "wonder": 2194, "registering": 2195, "early.http": 2196, "coordinated": 2197, "effort": 2198, "happened": 2199, "parents": 2200, "events": 2201, "rigging": 2202, "issues": 2203, "insults": 2204, "hrc.io/2erubkg": 2205, "saturday": 2206, "me.time": 2207, "retire": 2208, "boring": 2209, "unfunny": 2210, "alec": 2211, "baldwin": 2212, "portrayal": 2213, "stinks": 2214, "sharing": 2215, "amy": 2216, "all-time": 2217, "turn": 2218, "fantastic": 2219, "bangor": 2220, "fact": 2221, "systematically": 2222, "dating": 2223, "failing": 2224, "@nytimes": 2225, "whatever": 2226, "sources": 2227, "along": 2228, "black": 2229, "tenant": 2230, "applied": 2231, "available": 2232, "any": 2233, "nonsense": 2234, "steal": 2235, "@wigazette": 2236, "portsmouth": 2237, "problem": 2238, "nasty": 2239, "removing": 2240, "teleprompter": 2241, "carolina-in": 2242, "goes": 2243, "calling": 2244, "active": 2245, "operations": 2246, "relentless": 2247, "pursuit": 2248, "conspiracy": 2249, "theory": 2250, "presenting": 2251, "stylish": 2252, "update": 2253, "famous": 2254, "hats": 2255, "unsubstantiated": 2256, "charges": 2257, "outright": 2258, "stars": 2259, "broadway": 2260, "everyone's": 2261, "shot": 2262, "fabricated": 2263, "poison": 2264, "minds": 2265, "theories": 2266, "hat": 2267, "tin": 2268, "foil": 2269, "@trumpwomenstour": 2270, "knowledge": 2271, "experience": 2272, "@phillytrib": 2273, "victory": 2274, "trivializes": 2275, "sacrifice": 2276, "registered": 2277, "greensboro": 2278, "t.co/3kwol2ibaw": 2279, "actually": 2280, "products": 2281, "condones": 2282, "employees": 2283, "navy": 2284, "protecting": 2285, "both": 2286, "peace": 2287, "billion": 2288, "casino": 2289, "cincinnati": 2290, "#trumprally": 2291, "t.co/mzqgnnvfzb": 2292, "easier": 2293, "student": 2294, "debt": 2295, "#trumprallyhttps": 2296, "t.co/vplryxcyoq": 2297, "push": 2298, "dangerous.http": 2299, "www.snappytv.com/tc/3084060": 2300, "gov": 2301, "announced": 2302, "affordable": 2303, "longer": 2304, "counts": 2305, "crossroads": 2306, "civilization": 2307, "determine": 2308, "reclaim": 2309, "iphone": 2310, "assaulting": 2311, "volunteering": 2312, "#ohiovotesearly": 2313, "refused": 2314, "direct": 2315, "lakeland": 2316, "registration": 2317, "extended": 2318, "asap": 2319, "@<url>": 2320, "racism": 2321, "sexism": 2322, "cuba": 2323, "struggled": 2324, "reverse": 2325, "obama's": 2326, "orders": 2327, "concessions": 2328, "towards": 2329, "freedoms": 2330, "aggressively": 2331, "pick-up": 2332, "provided": 2333, "game": 2334, "guys": 2335, "@elizabethformahttp": 2336, "likes": 2337, "fights": 2338, "send": 2339, "thursday": 2340, "haven't": 2341, "achieve": 2342, "goal": 2343, "deadlines": 2344, "attention": 2345, "haiti": 2346, "earthquake": 2347, "congrats": 2348, "cathy": 2349, "homecoming": 2350, "howard": 2351, "disgraceful": 2352, "behavior": 2353, "exposed": 2354, "oath": 2355, "preserve": 2356, "decisions": 2357, "foul": 2358, "mouthed": 2359, "sen": 2360, "mccain": 2361, "begged": 2362, "during": 2363, "primary": 2364, "dropped": 2365, "locker": 2366, "room": 2367, "remarks": 2368, "non-exhaustive": 2369, "list": 2370, "pa": 2371, "ga": 2372, "tx": 2373, "la": 2374, "tn": 2375, "ar": 2376, "ky": 2377, "sc.register": 2378, "endorses": 2379, "he'd": 2380, "begin": 2381, "quantify": 2382, "disloyal": 2383, "r's": 2384, "difficult": 2385, "sides": 2386, "teach": 2387, "student-parents": 2388, "exception": 2389, "cheating": 2390, "nom": 2391, "loyal": 2392, "exclusively": 2393, "endorsing": 2394, "shackles": 2395, "behind": 2396, "ineffective": 2397, "conference": 2398, "went": 2399, "disloyalty": 2400, "@voguemagazine": 2401, "despite": 2402, "second": 2403, "landslide": 2404, "others": 2405, "zero": 2406, "@timkaine": 2407, "quitter": 2408, "sit": 2409, "fixing": 2410, "focus": 2411, "group": 2412, "pathetic": 2413, "cnn": 2414, "fortunately": 2415, "ratings": 2416, "biased": 2417, "disagree": 2418, "disagreeable": 2419, "balancing": 2420, "waste": 2421, "bottom": 2422, "hrc.io/2eseajw": 2423, "comments": 2424, "missouri": 2425, "convince": 2426, "pro-growth": 2427, "econ": 2428, "\u2705": 2429, "eliminate": 2430, "excessive": 2431, "regulations": 2432, "lean": 2433, "message": 2434, "hypocrite": 2435, "beneficiary": 2436, "citizens": 2437, "growth": 2438, "unique": 2439, "view": 2440, "@ac360": 2441, "unite": 2442, "written": 2443, "tens": 2444, "#deplorables": 2445, "@bostonglobehttp": 2446, "hrc.io/2eupyc2": 2447, "@phillydotcomhttp": 2448, "hrc.io/2dygcup": 2449, "mark": 2450, "\u2714": 2451, "\ufe0f": 2452, "red": 2453, "wasn": 2454, "drawn": 2455, "aug": 2456, "secy": 2457, "til": 2458, "feb": 2459, "administration": 2460, "chip": 2461, "free": 2462, "sticker": 2463, "evil": 2464, "continue": 2465, "enter": 2466, "once-in-a-lifetime": 2467, "fly": 2468, "plane": 2469, "ransom": 2470, "\u2b07": 2471, "peaceful": 2472, "prosperous": 2473, "strongest": 2474, "child's": 2475, "accomplishments": 2476, "#rattledhillary": 2477, "becoming": 2478, "lesson": 2479, "abraham": 2480, "lincoln": 2481, "nickname": 2482, "hone": 2483, "raising": 2484, "lowering": 2485, "positive": 2486, "position": 2487, "stance": 2488, "discussions": 2489, "banks": 2490, "hold": 2491, "loans": 2492, "msm": 2493, "runs": 2494, "interruption": 2495, "counters": 2496, "consider": 2497, "#of": 2498, "moderators": 2499, "interrupted": 2500, "com": 2501, "suits": 2502, "brooklyn": 2503, "furniture": 2504, "turkey": 2505, "vetting": 2506, "chinese": 2507, "steelworkers": 2508, "narrative": 2509, "\udbff\udc00": 2510, "#strongertogether": 2511, "above": 2512, "clarified": 2513, "meant": 2514, "pretty": 2515, "competitive": 2516, "comprehensive": 2517, "sell": 2518, "dictatorship": 2519, "transition": 2520, "sets": 2521, "attn": 2522, "staffers": 2523, "immunity": 2524, "threatening": 2525, "daughter": 2526, "wedding": 2527, "died": 2528, "serving": 2529, "saving": 2530, "unit": 2531, "win-i": 2532, "instruct": 2533, "ag": 2534, "situation": 2535, "bc": 2536, "rigorous": 2537, "nap": 2538, "schedule": 2539, "catch": 2540, "#alsmithdinner": 2541, "empowering": 2542, "#bigleaguetruthhttps": 2543, "t.co/oy2yspz7nb": 2544, "comedy": 2545, "abusive": 2546, "clinton.my": 2547, "unfortunate-the": 2548, "actions": 2549, "hombres": 2550, "wednesday": 2551, "problems": 2552, "simple": 2553, "sweat": 2554, "detail": 2555, "taking": 2556, "lying": 2557, "#facebooklive": 2558, "conclude": 2559, "preparations": 2560, "#alsmithdinner.http": 2561, "www.snappytv.com/tc/3059307": 2562, "palestinian": 2563, "terror": 2564, "grievous": 2565, "perils": 2566, "facing": 2567, "israeli": 2568, "continued": 2569, "monument": 2570, "earth": 2571, "broaddrick": 2572, "willey": 2573, "bill's": 2574, "defenders": 2575, "crimes": 2576, "terrified": 2577, "enabler": 2578, "agreeing": 2579, "decency": 2580, "usc": 2581, "dornsife": 2582, "sunday": 2583, "retains": 2584, "jokes": 2585, "suppose": 2586, "judge": 2587, "self-righteous": 2588, "hypocrites": 2589, "managers": 2590, "accuser": 2591, "juanita": 2592, "relives": 2593, "brutal": 2594, "rapes": 2595, "mayor": 2596, "bloomberg": 2597, "shame": 2598, "curious": 2599, "billionaire": 2600, "tremendous": 2601, "except": 2602, "dinner": 2603, "brings": 2604, "collection": 2605, "sensible": 2606, "committed": 2607, "mainstream": 2608, "heard": 2609, "enthusiasm": 2610, "unreal": 2611, "pence": 2612, "establishment": 2613, "badly": 2614, "drop": 2615, "interesting": 2616, "hours": 2617, "such": 2618, "event": 2619, "city": 2620, "roughly": 2621, "seconds": 2622, "spoke": 2623, "drives": 2624, "www.snappytv.com/tc/3057498": 2625, "tennessee": 2626, "discard": 2627, "highest": 2628, "ideals": 2629, "meet": 2630, "silence": 2631, "voices": 2632, "fought": 2633, "volunteer": 2634, "observer": 2635, "#makeamericagreatagainhttps": 2636, "t.co/zzfhlswnh4": 2637, "understand": 2638, "hoping": 2639, "hurricane": 2640, "dissipates": 2641, "please": 2642, "careful": 2643, "opponent": 2644, "tweets": 2645, "decide": 2646, "whole": 2647, "knowing": 2648, "mon": 2649, "ambridge": 2650, "worried": 2651, "affording": 2652, "nation's": 2653, "customs": 2654, "enforcement": 2655, "vibrant": 2656, "demeans": 2657, "humiliates": 2658, "objects": 2659, "rather": 2660, "brothers": 2661, "sisters": 2662, "reuters": 2663, "grounded": 2664, "hard-earned": 2665, "faith": 2666, "precious": 2667, "completely": 2668, "utterly": 2669, "lacking": 2670, "decent": 2671, "demean": 2672, "shouldn't": 2673, "tolerate": 2674, "alone": 2675, "small": 2676, "pick": 2677, "president'https": 2678, "t.co/tzvn9qgpfs": 2679, "@senjohnmccain": 2680, "ptsd": 2681, "wanna": 2682, "crazy": 2683, "sense": 2684, "telling": 2685, "civility": 2686, "tolerance": 2687, "henderson": 2688, "offer": 2689, "grievance": 2690, "blame": 2691, "fall": 2692, "easy": 2693, "@iclv": 2694, "sow": 2695, "seeds": 2696, "people's": 2697, "legitimacy": 2698, "undermines": 2699, "constant": 2700, "interruptions": 2701, "tim": 2702, "bromance": 2703, "gop": 2704, "conflict": 2705, "con": 2706, "artist": 2707, "sticking": 2708, "quoting": 2709, "marco": 2710, "rubio": 2711, "careless": 2712, "risk": 2713, "#vpdebate": 2714, "booing": 2715, "scrutiny": 2716, "quits": 2717, "sanctions": 2718, "relief": 2719, "clinton-obama": 2720, "likely": 2721, "calm": 2722, "collected": 2723, "defense": 2724, "icymi": 2725, "ran": 2726, "miami.http": 2727, "on.msnbc.com/2ebmbqr": 2728, "anti-defense": 2729, "counted": 2730, "flailing": 2731, "judged": 2732, "#spiritday": 2733, "youth": 2734, "bullies": 2735, "#isis": 2736, "night's": 2737, "showed": 2738, "clue": 2739, "dominating": 2740, "crushed": 2741, "effective": 2742, "series": 2743, "performances": 2744, "modern": 2745, "pledging": 2746, "sneers": 2747, "americans.https": 2748, "t.co/gefurjrcfu": 2749, "transfer": 2750, "threaten": 2751, "handle": 2752, "unemployment": 2753, "increase": 2754, "decreased": 2755, "indiana": 2756, "monitoring": 2757, "raid": 2758, "osama": 2759, "bin": 2760, "laden": 2761, "hosting": 2762, "apprentice": 2763, "emmy": 2764, "contest": 2765, "wouldn't": 2766, "he'll": 2767, "horrifying": 2768, "pattern": 2769, "@megynkelly": 2770, "sorry": 2771, "inform": 2772, "kellyanne": 2773, "luck": 2774, "compare": 2775, "appalling": 2776, "party": 2777, "undermining": 2778, "pillar": 2779, "hates": 2780, "live-tweeting": 2781, "v": 2782, "feeling": 2783, "straight": 2784, "negative": 2785, "panel": 2786, "joke": 2787, "shake": 2788, "#shewon": 2789, "midnight": 2790, "fec": 2791, "#": 2792, "debatenight": 2793, "custom": 2794, "#lovetrumpshate": 2795, "childcare": 2796, "#debatenight": 2797, "tweeting": 2798, "vp": 2799, "starting": 2800, "est": 2801, "earlier": 2802, "#debatenighthttps": 2803, "twitter.com/realdonaldtrump/status/788928106950070272": 2804, "reno-sparks": 2805, "convention": 2806, "twitter.com/berniesanders/status/788927235759767552": 2807, "t.co/3kwol20zmmhttps://t.co/m7qhdcgrzw": 2808, "directly": 2809, "hard-working": 2810, "whine": 2811, "pueblo": 2812, "#americafirsthttps": 2813, "t.co/3kwol20zmm": 2814, "aren": 2815, "#debatenighthttp": 2816, "www.snappytv.com/tc/3050904": 2817, "losing": 2818, "should've": 2819, "ic.twitter.com/eqsmbstnc0": 2820, "preparing": 2821, "battle": 2822, "harder": 2823, "apologizes": 2824, "www.snappytv.com/tc/3050767": 2825, "extend": 2826, "warmest": 2827, "greetings": 2828, "observing": 2829, "rosh": 2830, "hashanah": 2831, "reacts": 2832, "caucus": 2833, "yeah": 2834, "decieved": 2835, "attacked": 2836, "undocumented": 2837, "federal": 2838, "so-called": 2839, "prosperity": 2840, "belittling": 2841, "complex": 2842, "laws": 2843, "#failing": 2844, "co-sponsored": 2845, "declared": 2846, "nearly": 2847, "saw": 2848, "product": 2849, "builds": 2850, "commission": 2851, "admitted": 2852, "djt": 2853, "audio": 2854, "@theeconomist": 2855, "ranked": 2856, "tied": 2857, "among": 2858, "risks": 2859, "one-sided": 2860, "spin": 2861, "followed": 2862, "microphone": 2863, "terrifying": 2864, "closed": 2865, "politicians": 2866, "twitter.com/hillaryclinton/status/788916533573591040": 2867, "reflects": 2868, "working-clas": 2869, "officer": 2870, "novi": 2871, "vladimir": 2872, "twitter.com/realdonaldtrump/status/347191326112112640": 2873, "#trumptrain": 2874, "t.co/3p3qzxzspj": 2875, "proposal": 2876, "choked": 2877, "twitter.com/epn/status/771423919978913792": 2878, "knocking": 2879, "o'clock": 2880, "least": 2881, "awake": 2882, "cancelling": 2883, "subscriptions": 2884, "dallas": 2885, "exist": 2886, "roe": 2887, "wade": 2888, "check": 2889, "sex": 2890, "alicia": 2891, "citizen": 2892, "defending": 2893, "paragon": 2894, "virtue": 2895, "suffers": 2896, "side": 2897, "wealthy.http": 2898, "snpy.tv/2enfcnz": 2899, "duped": 2900, "floated": 2901, "angel": 2902, "checking": 2903, "generations": 2904, "anytime": 2905, "network": 2906, "@donlemon": 2907, "profits": 2908, "phrase": 2909, "#followthemoney": 2910, "stepped": 2911, "joining": 2912, "#followthemoneyspeech": 2913, "transcript": 2914, "follow": 2915, "@thebriefing": 2916, "accountable": 2917, "manheim": 2918, "#trumprallytickets": 2919, "comparing": 2920, "condolences": 2921, "today's": 2922, "accident": 2923, "responders": 2924, "combat": 2925, "disqualifying": 2926, "bedford": 2927, "moore": 2928, "impression": 2929, "helped": 2930, "waukesha": 2931, "ceilings": 2932, "sky's": 2933, "fact-checking": 2934, "t.co/g8kglsfy6s": 2935, "man's": 2936, "resume": 2937, "desk": 2938, "hire": 2939, "council": 2940, "bluffs": 2941, "spoiler": 2942, "alert": 2943, "polish": 2944, "chicago": 2945, "preview": 2946, "shimon": 2947, "peres": 2948, "driving": 2949, "companies": 2950, "keys": 2951, "on-line": 2952, "magazine": 2953, "drudge": 2954, "fox": 2955, "shatter": 2956, "melbourne": 2957, "additional": 2958, "tha": 2959, "misogyny": 2960, "mid-america": 2961, "tool": 2962, "offensive": 